[
    {
        "id": 21,
        "titulo": "Planetas gasosos do Sistema Solar",
        "disciplina": "ciências",
        "ano": 4,
        "modulo": "A",
        "tema": "Terra e Universo",
        "habilidade": "EF",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "Mundo Educação",
        "url": "https://mundoeducacao.uol.com.br/geografia/planetas-gasosos-sistema-solar.htm",
        "miniatura": "tb-id21-img13.jpg",
        "Curador": "Gustavo Isidio",
        "texto": "<h1>Planetas gasosos do Sistema Solar</h1>\n\n<br><br>\n<img src=\"assets/img/id21-img05.jpg\">\n<br><br>\n\n<p>Planetas gasosos são os maiores do Sistema Solar e são formados por gases, como o nome sugere. Também são conhecidos como planetas gigantes ou jovianos. Esses planetas possuem diversos satélites naturais e sistema de anéis.</p>\n\n<br><br>\n<img src=\"assets/img/id21-img06.jpg\">\n<br><br>\n\n<p>Os quatro planetas gasosos do Sistema Solar são Júpiter, Saturno, Urano e Netuno. São os mais afastados do Sol.</p>\n\n<h3>Júpiter</h3>\n\n<br><br>\n<img src=\"assets/img/id21-img01.jpg\">\n<br><br>\n\n<p>é o maior planeta do Sistema Solar e recebeu o nome do rei dos deuses. Júpiter é uma imensa esfera gasosa, com uma massa duas vezes maior do que a de todos os outros planetas juntos.</p>\n\n<br><br>\n<img src=\"assets/img/id21-img07.jpg\">\n<br><br>\n\n<p>é o que mais possui satélites naturais (luas). Até então foram descobertas mais de setenta. As maiores luas são Io, Europa, Ganimedes e Calisto.</p>\n\n<h3>Saturno</h3>\n\n<br><br>\n<img src=\"assets/img/id21-img03.png\">\n<br><br>\n\n<p>é um gigante gasoso com uma densidade tão reduzida que poderia flutuar</p>\n\n<br><br>\n<img src=\"assets/img/id21-img08.jpg\">\n<br><br>\n\n<p>Possui visíveis anéis brilhantes de várias cores. Acredita-se que foram formados a partir de fragmentos de luas e asteroides e que são de gelo, poeira e material rochoso.</p>\n\n<h3>Urano</h3>\n\n<br><br>\n<img src=\"assets/img/id21-img04.jpg\">\n<br><br>\n\n<p>Possui cor azul-esverdeada, é o terceiro maior planeta do Sistema Solar e é muito escuro e gelado. Sua cor deve-se, possivelmente, à presença de metano na atmosfera, que é formada em grande parte pelos gases hidrogênio e hélio.</p>\n\n<br><br>\n<img src=\"assets/img/id21-img09.jpg\">\n<br><br>\n\n<p> A rotação em torno de seu próprio eixo, extremamente inclinado, demora cerca 17 horas. A translação, 84 anos. Pesquisadores acreditam que seu núcleo é rochoso e possui gelo. A temperatura média é de 216 graus abaixo de zero.</p>\n\n<h3>Netuno</h3>\n\n<br><br>\n<img src=\"assets/img/id21-img02.jpg\">\n<br><br>\n\n<p>Recebe o nome do deus dos mares em razão de sua cor: um azul intenso e brilhante que se assemelha com a cor do mar e que deriva do metano presente na atmosfera.</p>\n\n<br><br>\n<img src=\"assets/img/id21-img10.jpg\">\n<br><br>\n\n<p>Netuno tem 17 vezes a massa da Terra e é o maior dos planetas gasosos. Como todos os astros compostos por gases, não apresenta uma superfície sólida.</p>\n\n<br><br>\n<img src=\"assets/img/id21-img11.jpg\">\n<br><br>\n\n<p>O núcleo é possivelmente rochoso e gelado. O planeta completa uma órbita em 165 anos terrestres, possui 6 anéis e 13 luas.</p>\n\n<p>à medida que evoluem as técnicas, equipamentos e tecnologias ligados à Astronomia, tem sido possível, gradualmente, conhecer melhor esses planetas. Netuno, por exemplo, foi descoberto por cálculos matemáticos, antes mesmo de ser possível visualizá-lo.</p>\n\n<br><br>\n<img src=\"assets/img/id21-img12.jpg\">\n<br><br>\n\n<p>A maior distância desses planetas em relação à Terra dificulta o estudo, mas a evolução contínua e gradual dos mecanismos de estudo possivelmente permitirá saber mais sobre esses gigantes gasosos.</p>",
        "relevância": ""
    },
    {
        "id": 22,
        "titulo": "Poluição da atmosfera",
        "disciplina": "ciências",
        "ano": 4,
        "modulo": "A",
        "tema": "Terra e Universo",
        "habilidade": "EF",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "Brasil Escola",
        "url": "https://brasilescola.uol.com.br/biologia/poluicao-atmosferica.htm",
        "miniatura": "tb-id22-img14.jpg",
        "Curador": "Gustavo Isidio",
        "texto": "<h1> Poluição da atmosfera</h1>\n\n<h3>Ação humana</h3>\n<br><br>\n<img src=\"assets/img/id22-img15.jpg\">\n<br><br>\n<p>A poluição atmosférica é consequência, em maior parte, da ação humana, no sentido de introduzir produtos químicos e/ou tóxicos no ambiente.</p>\n\n<h3>Combustíveis fósseis</h3>\n<br><br>\n<img src=\"assets/img/id22-img16.jpg\">\n<br><br>\n<p>A queima de combustíveis fósseis — e não só ela — propicia a liberação de monóxido de carbono, que corresponde a aproximadamente 45% dos poluentes liberados em grandes metrópoles.</p>\n\n<h3>Monóxido de carbono</h3>\n<br><br>\n<img src=\"assets/img/id22-img17.jpg\">\n<br><br>\n<p>Inodoro e incolor, o CO tem capacidade de se ligar à hemoglobina sanguínea, podendo provocar asfixia</p>\n\n<h3>Outros gases</h3>\n<br><br>\n<img src=\"assets/img/id22-img18.jpg\">\n<br><br>\n<p>Dióxido de nitrogênio, dióxido de enxofre, ácido nítrico, ácido sulfúrico e hidrocarbonetos são outros poluentes que contribuem para esse tipo de poluição.</p>\n\n<h3>As consequências</h3>\n<br><br>\n<img src=\"assets/img/id22-img20.jpg\">\n<br><br>\n<p>Irritação de mucosas e vias respiratórias, cânceres, alteração da água e solo, corrosões de construções e monumentos, inversão térmica, efeito de estufa e destruição da camada de ozônio são algumas consequências da ação desses.</p>\n<p>Partículas, como as de sílica e amianto podem ser cancerígenas, além de causar fibroses e enfisemas pulmonares.</p>\n\n<h3>Os principais prejudicados</h3>\n<br><br>\n<img src=\"assets/img/id22-img21.jpg\">\n<br><br>\n<p>Considerando que, em qualquer tipo de ambiente, indivíduos que o constituem possuem relações de dependência, o fim de uma população, por exemplo, pode causar drásticas consequências a toda comunidade. Como, obviamente, nossa espécie é uma delas, não devemos nos esquecer que podemos ser os principais prejudicados.</p>\n\n<h3>Agressões ao meio ambiente</h3>\n<br><br>\n<img src=\"assets/img/id22-img22.jpg\">\n<br><br>\n<p>Apesar de várias iniciativas governamentais e não governamentais, impactos ambientais de diversas magnitudes vêm ocorrendo e podem se agravar em razão desse problema. O velho paradigma de que não há desenvolvimento sem que haja agressões bruscas ao meio ambiente é o principal responsável por esta questão.</p>\n\n\n<h3>Aumento da temperatura</h3>\n<br><br>\n<img src=\"assets/img/id22-img23.jpg\">\n<br><br>\n<p>Há menos de cinco décadas, o discurso dos ambientalistas era tido como exagero ou ponto de vista radical e infundado. Entretanto, é fato que, por exemplo, os teores de gás carbônico na atmosférica aumentam anualmente em torno de 0,5%, a temperatura média da superfície de nosso planeta aumentou cerca de 5% desde a época da Revolução Industrial e camadas inteiras e gigantescas de gelo das regiões polares são derretidas em velocidade assustadora como consequência da poluição do ar.</p>\n\n<h3>Mudanças necessárias</h3>\n<br><br>\n<img src=\"assets/img/id22-img24.jpg\">\n<br><br>\n<p>Assim, é importante rever nossas atitudes individuais e cobrar de nossos representantes e superiores atitudes referentes à qualidade do ar. O uso de filtros em chaminés de indústrias, investimento no transporte coletivo e em ciclovias a fim de reduzir o número de automóveis nas cidades, criar sistemas de carona entre os colegas, evitar queimadas, reduzir ou não fazer o consumo de carne (o esterco, a fermentação gástrica e intestinal dos ruminantes e o desmatamento para criar pastos são extremamente impactantes), reutilização de materiais, uso de energias menos ou não poluentes e não adquirir produtos que contém CFC's (estes têm capacidade de destruir a camada de ozônio) são algumas medidas que podem ser adotadas.</p>",
        "relevância": ""
    },
    {
        "id": 23,
        "titulo": "Globo Terrestre",
        "disciplina": "ciências",
        "ano": 3,
        "modulo": "A001-01/5",
        "tema": "Terra e Universo",
        "habilidade": "(EF03CI07) Identificar características da Terra (como seu formato esférico, a presença de água, solo etc.), com base na observação, manipulação e comparação de diferentes formas de representação do planeta (mapas, globos, fotografias etc.).",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;UEPB",
        "url": "https://sites.ifi.unicamp.br/imre/a-terra-e-redonda-e-estamos-sobre-ela/",
        "miniatura": "tb-id23-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>O Globo Terrestre</h2>\n<p>O globo terrestre é uma esfera cuja superfície apresenta a disposição que os continentes e os mares têm no planeta Terra. Trata-se de um modelo do nosso planeta que se usa com fins científicos, educativos, lúdicos ou ornamentais.\n</p>\n<p><br /><br /><img title=\"Um globo terrestre, modelo de representação do planeta Terra\" src=\"assets/img/id23-img1.png\" alt=\"Imagem de um globo terrestre no formato de uma bola, apoiado sobre uma estrutura feita em plástico; tem como cor predominante a cor azul que representa os mares e oceanos do planeta Terra\" /></p>\n<center>Globo Terrestre</center>\n<p><br /><br /></p>\n<p><br /><br /><center><img title=\"Representação do Planeta Terra\" src=\"assets/img/id23-img3.png\" alt=\"Imagem do planeta Terra, com a América do Sul, América Central e parte da América do Norte em destaque\" /></p>\nRepresentação do Planeta Terra</center>\n<p><br /><br /></p>\n<p>Por norma, o globo terrestre situa-se num suporte em ângulo. Desta forma, pode representar o ângulo planetário perante o sol e a rotação da Terra, o que ajuda a visualizar/perceber como passam os dias.</p>\n<p>O primeiro globo terrestre de que se tem notícia deve-se a Crates de Malo (160 a.C.), cartógrafo, filósofo e gramático, diretor da Biblioteca de Pérgamo.</p>\n<p>Conta-se que o primeiro globo terrestre do qual se tem informações foi um elaborado pelo gramático, cartógrafo, filósofo e diretor da Biblioteca de Pérgamo, Crates de Malo.</p>\n<p><br /><br /><center><img title=\"Globo terrestre de Crates, modelo mais antigo de que se tem conhecimento\" src=\"assets/img/id23-img2.png\" alt=\"Imagem globo de Crates, o globo terrestre mais antigo de que se tem notícia\" /></center></p><br /><br />\n<p>Mais que um instrumento destinado ao ensino da Geografia, o globo terrestre é um figura presente em muitas situações do cotidiano de todas as pessoas – sobretudo relacionado com as ideias de poder e de domínio amplo sobre o espaço, o que remete à questão do conhecimento. O globo é mesmo considerado um símbolo de cultura. Não é por acaso que essa imagem da Terra é facilmente encontrada nos gabinetes de autoridades de Estado, nas diretorias das grandes corporações e em todas as instâncias de poder em que uma visão total do planeta seja significativa.\n</p>\n<h2>A Terra é redonda e estamos sobre ela</h2>\n<p>Aprender que a Terra é redonda é muito importante, entretanto, o mais curioso é a nossa localização nela, estamos sobre ela. Muitas pessoas ao ouvirem esta informação pensam que, se nós estivéssemos sobre a Terra, nós cairíamos. Isto não acontece por que existe a força chamada de gravidade, é ela que nos segura sobre a superfície da Terra.</p>\n<p><br /><br /><center><img title=\"Vini Capiotti/Superinteressante\" src=\"assets/img/id23-img4.png\" alt=\"Imagem de uma criança de ponta-cabeça\" /></p></center><p><br /><br />\n<p>Agora vamos entender porque não caímos. Isto é muito mais fácil de comprovar, basta você olhar para você mesmo ou para as pessoas em torno de você. Alguém da sua turma está caindo agora? Não. Quando você anda na rua as pessoas também não caem. Quando acontece de alguém cair é quando a pessoa escorrega ou num chão molhado, ou numa casca de banana ou quando alguém empurra. Vejam então, entre nós, cair é uma coisa que acontece raramente.\n</p>\n<p>Então, porque nós não caímos quando estamos sobre a Terra? O que é que faz todos nós ficarem presos sobre a superfície da Terra? A resposta a esta pergunta foi dada por um inglês chamado Isaac Newton. Ele disse que a Terra nos mantém grudados sobre a sua superfície porque existe uma força chamada força da gravidade. Esta força puxa você para a superfície da Terra. Você pode testar esta explicação. Qualquer objeto que você deixa escapar, sem querer da sua mão, ele cai no chão e, às vezes, ao cair quebra. Mesmo os objetos que você lança para cima, como uma bola, ele sobe um pouco e depois cai no chão. Assim nós estamos em cima da Terra porque enxergamos o céu, e nós não caímos porque a força de gravidade da Terra segura todos nós na sua superfície.</p>\n<p>Até alguns anos atrás era muito difícil para nós, habitantes do planeta Terra, percebermos que ela é redonda. Isto exigia muita imaginação, algum conhecimento matemático, algumas observações e reflexões sobre elas. Hoje, podemos facilmente chegar a esta conclusão bastando para isto observar uma foto. Como isto, se tornou muito mais fácil, para todos nós, perceber que a Terra parece uma grande bola azul. Mas, logo surge uma pergunta muito curiosa: já que Terra é redonda, onde é que nós estamos nesta bola?</p>\n<p><br /><br /><center><img title=\"QuerQueDesenhe, 23 de dez. de 2013\" src=\"assets/img/id23-img5.jpeg\" alt=\"Imagem de um gato voando ao redor da Terra\" /></center><p><br /><br /> Para muitos a resposta desta pergunta causa desconforto, pois a resposta é: nós estamos sobre a Terra. Vejam vocês que a Terra é uma grande bola e estamos sobre esta bola. Estamos sobre ela, você, eu e todos os demais habitantes do nosso planeta e nós não caímos. Precisamos entender como isso acontece.</p>\n<p></p>",
        "relevância": ""
    },
    {
        "id": 24,
        "titulo": "O Núcleo da Terra",
        "disciplina": "ciências",
        "ano": 3,
        "modulo": "A001-02/5",
        "tema": "Terra e Universo",
        "habilidade": "(EF03CI07) Identificar características da Terra (como seu formato esférico, a presença de água, solo etc.), com base na observação, manipulação e comparação de diferentes formas de representação do planeta (mapas, globos, fotografias etc.).",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;UEPB",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id24-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>O Núcleo da Terra</h2>\n<p>\nVocê já se perguntou sobre o centro da Terra? Durante muito tempo, os cientistas também não tinham muita ideia de como era a composição do ponto mais profundo do nosso planeta. Graças aos avanços científicos e à utilização de aparelhos e equipamentos específicos, hoje podemos ter uma melhor noção para responder a essa pergunta.\n<p>\nO centro da Terra é sólido. Isso mesmo, ele não é composto por magma como muitas pessoas imaginam, pois esse magma encontra-se apenas nas camadas do manto e do núcleo externo, ao passo que o núcleo interno, ou seja, o centro da Terra, apresenta uma estrutura diferente.\n<p><br/><br/>\n<center><img src=\"assets/img/id24-img1.jpeg\" alt=\"Imagem do planeta Terra cortado ao meio, mostrando algumas camadas até o seu centro\" title=\"Simulação do centro do Planeta Terra\"><p>Centro da Terra</center><br/><br/>\n<p> \nA composição do centro da Terra é uma liga formada predominantemente por níquel e ferro, sendo por isso chamada de NIFE. Essa camada é sólida por causa da pressão extrema empregada sobre ela, afinal, estamos falando da força exercida pelo peso de toda a massa terrestre! Além disso, essa pressão é tão forte e esmagadora que as temperaturas atingem incríveis 6000ºC, o equivalente ao calor presente na superfície do Sol!\n<p>\nÉ claro que, com essas condições, nenhum ser vivo ou equipamento desenvolvido pelo ser humano conseguiu chegar até lá. Na verdade, o máximo que se conseguiu perfurar, até hoje, foram cerca de 12000 metros, com alguns projetos em atividade para alcançar um pouco mais. O núcleo interno do nosso planeta, por sua vez, estende-se desde os 5150 km até os 6371 km de profundidade.\n<p>\nO primeiro globo terrestre de que se tem notícia deve-se a Crates de Malo (160 a.C.), cartógrafo, filósofo e gramático, diretor da Biblioteca de Pérgamo.<p>Conta-se que o primeiro globo terrestre do qual se tem informações foi um elaborado pelo gramático, cartógrafo, filósofo e diretor da Biblioteca de Pérgamo, Crates de Malo.\n<p><br/>\n<b>Então, como se sabe a composição interna do planeta?</b>\n<p>\nOs estudos sobre as áreas mais profundas do planeta são realizados a partir de uma série de equipamentos integrados, com destaque para o sismógrafo, o mesmo que é empregado na medição dos terremotos. Esse aparelho é capaz de detectar as diferentes ondas que se propalam no interior da Terra e, a partir delas, especular qual é o material que se encontra nas camadas inferiores do planeta.\n<p><br/><br/>\n<center><img src=\"assets/img/id24-img2.jpeg\" alt=\"Notebook interligado a sensores fincados no chão\" title=\"Sismógrafo de aquisição de dados \"><p>Sismógrafo de aquisição de dados </center><br/><br/>\n<p>\nAlém da utilização do sismógrafo, também são realizados estudos em lavas vulcânicas, rochas antigas e até mesmo sobre o magnetismo da Terra, que possui uma direta relação com a composição do núcleo interno.",
        "relevância": ""
    },
    {
        "id": 25,
        "titulo": "Planeta Terra ou Planeta Água?",
        "disciplina": "ciências",
        "ano": 3,
        "modulo": "A",
        "tema": "Terra e Universo",
        "habilidade": "(EF03CI07) Identificar características da Terra (como seu formato esférico, a presença de água, solo etc.), com base na observação, manipulação e comparação de diferentes formas de representação do planeta (mapas, globos, fotografias etc.).",
        "tipo": "imagem, texto, video",
        "imagem": 1,
        "video": 1,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;UEPB",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id25-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2><b>Planeta Terra ou Planeta Água?</h2>\n<p>\n<br/>\n<br/>\n Vamos ouvir uma música?\n<center><a href=\"https://www.youtube.com/watch?v=s75hS0H_dNc\"><img src=\"assets/img/id24-img1.jpeg\" alt=\"Imagem do planeta Terra\" title=\"Planeta Terra\"></a></center><p>\n<br/>\n<br/>\n<b>Vamos falar sobre a música que acabamos de ouvir?</b>\n  <br/>\n  <br/>\nObservem a imagem abaixo do planeta (proporção de água e de solo). Agora, reproduza-a em seu caderno<p>\n<br/>\n<br/>\n<center><img src=\"assets/img/id24-img2.jpeg\" alt=\"Imagem do mapa mundi\"   title=\"Mapa mundi\">Mapa Mundi\n <br/>\n <br/>\n </center>\nQue tal fazermos um texto sobre a importância da preservação da água para a manutenção da vida no planeta? Vamos lá!\n<br/>\n<br/>\n<center><img src=\"assets/img/id24-img3.jpeg\" alt=\"Imagem de uma pessoa aparando água com as duas mãos\"   title=\"Água nas mãos\">\n<br/>\n<br/>\n</center>",
        "relevância": ""
    },
    {
        "id": 26,
        "titulo": "A superfície da Terra",
        "disciplina": "ciências",
        "ano": 3,
        "modulo": "A",
        "tema": "Terra e Universo",
        "habilidade": "(EF03CI07) Identificar características da Terra (como seu formato esférico, a presença de água, solo etc.), com base na observação, manipulação e comparação de diferentes formas de representação do planeta (mapas, globos, fotografias etc.).",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;UEPB",
        "url": "https://escolakids.uol.com.br/ciencias/composicao-da-superficie-terrestre.htm",
        "miniatura": "tb-id26-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Composição da Superfície Terrestre</h2>\n<p>\nCompreenda do que é composta a superfície terrestre e conheça um pouco mais sobre o mundo em que vivemos!\n<p>\nA Terra é, sem dúvidas, um mundo fascinante. Ela apresenta diversos tipos de formas e relevos: montanhas, serras, vales, lugares planos e uma infinidade de diferentes feições. Mas você já se perguntou do que é composta a superfície terrestre, o meio sobre o qual se formam as plantas, onde habitam os animais e erguem-se as construções?\n<p>\nA nossa superfície terrestre é composta por dois itens principais: as rochas e os minerais.\n<p>\nOs minerais são encontrados na natureza de duas diferentes formas: isoladamente, sem integrarem nenhum outro elemento, e formando as rochas. Isso mesmo, as rochas nada mais são do que a união natural dos diferentes minerais! Um exemplo é o granito, uma rocha que é formada por três minerais principais: o quartzo, a mica e o feldspato. O granito é uma rocha formada por vários minerais.\n<p>\n<br/>\n<br/>\n<center><img src=\"assets/img/id26-img1.jpeg\" alt=\"Imagem de um granito. O granito é uma rocha formada por vários minerais\"   title=\"O granito é uma rocha formada por vários minerais\"></center>\n<br/>\n<br/>\n<p>\nOs solos são formados pela decomposição das rochas. Com o tempo, a ação da água, dos ventos e dos seres vai desgastando-as pouco a pouco, mais ou menos como diz o ditado: “água mole, rocha dura, tanto bate até que fura”. Esse desgaste transforma grandes formações rochosas em pequenas partículas, tais como o pó e a areia, os quais chamamos de sedimentos.\n<p>\nAssim, a rocha que dá origem aos solos determina também o seu tipo e, até mesmo, a sua qualidade. Por exemplo: uma rocha chamada basalto, que se origina da solidificação da lava dos vulcões, transforma-se em um solo extremamente fértil chamado de terra roxa, muito propício para a agricultura.\n<p>\nNão esqueça: no mundo das Ciências da Terra não existem “pedras”! Esse termo é um nome informal para rochas, que é a expressão correta. O mesmo vale para “pedras preciosas” em relação aos minerais.\n<p>",
        "relevância": ""
    },
    {
        "id": 27,
        "titulo": "Como a Terra é por dentro",
        "disciplina": "ciências",
        "ano": 3,
        "modulo": "A",
        "tema": "Terra e Universo",
        "habilidade": "(EF03CI07) Identificar características da Terra (como seu formato esférico, a presença de água, solo etc.), com base na observação, manipulação e comparação de diferentes formas de representação do planeta (mapas, globos, fotografias etc.).",
        "tipo": "imagem, texto, video",
        "imagem": 1,
        "video": 1,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;UEPB",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id27-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Atividade: Como a Terra é por dentro</h2>\n<p>\nVamos assistir ao vídeo Geosfera - Camadas da Terra - Ciências para crianças:\n<p>\n<br/>\n  <br/>\n<center><a href=\"https://www.youtube.com/watch?v=sd9GcZpXZ7k\"><img src=\"assets/img/id27-img1.jpeg\" alt=\"Imagem das camadas do planeta Terra\" title=\"Geosfera - Camadas da Terra\"></a><p>\n  </p>Geosfera</center>\n  <br/>\n  <br/>\n<p>\n  <center><a href=\"https://www.youtube.com/watch?v=gTbJU9OfolQ\"> Vamos montar um infográfico em nosso caderno. Clique neste link e siga as instruções</a></center>\n </p>\n</p>\n<br/>\n  <br/>\n<center><img src=\"assets/img/id27-img2.jpeg\" alt=\"Imagem das camadas do planeta Terra feita com papel\"   title=\"Exercício para confecção do modelo das Camadas da Terra\"></center>\n<br/>\n  <br/>",
        "relevância": ""
    },
    {
        "id": 28,
        "titulo": "Características gerais do planeta",
        "disciplina": "ciências",
        "ano": 3,
        "modulo": "A",
        "tema": "Terra e Universo",
        "habilidade": "(EF03CI07) Identificar características da Terra (como seu formato esférico, a presença de água, solo etc.), com base na observação, manipulação e comparação de diferentes formas de representação do planeta (mapas, globos, fotografias etc.).",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 1,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;UEPB",
        "url": "https://escolakids.uol.com.br/geografia/terra.htm",
        "miniatura": "tb-id28-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Características gerais do planeta</h2>\n<p>Planeta Terra, também conhecido por planeta água, é o corpo celeste que habitamos. Nosso planeta apresenta uma dinâmica diferenciada e diversas particularidades. <br /><br /></p>\n<center><img title=\"Planeta Terra\" src=\"assets/img/id28-img1.jpeg\" alt=\"Imagem do planeta Terra\" /> O planeta Terra possui 70% da sua superfície coberta por água.</center>\n<p><br /><br />Vivemos no planeta chamado Terra, também conhecido como mundo, e até onde sabemos, trata-se do único planeta habitável do <strong>Sistema Solar</strong>. Também conhecido como \"planeta água\", a Terra possui características bastante peculiares quando comparadas aos demais planetas. Sua posição em relação ao Sol é um dos principais motivos para a existência de vida e para a existência de água em seus três estados físicos, e, por isso, precisamos entender seu lugar no Universo.</p>\n<p>Conhecer a Terra é o início do saber sobre a origem da vida, e entender sua estrutura é fundamental para compreender a dinâmica do planeta, seja na sua atmosfera, seja na própria crosta terrestre.</p>\n<p><br /><strong>Dados sobre o planeta Terra</strong></p>\n<ul style=\"list-style-type: circle;\">\n<li>Denominações: Terra, mundo, planeta água ou planeta azul</li>\n<li>Diâmetro: aproximadamente 12.756,2 km</li>\n<li>área da superfície: aproximadamente 510.072.000 km2</li>\n<li>Massa: 5,9736 x 1024 kg</li>\n<li>Distância do Sol: cerca de 149.600.000 km</li>\n<li>Satélite natural: Lua</li>\n<li>Período de rotação: 23 horas 56 minutos e 4 segundos</li>\n<li>Período de translação: 365 dias 5 horas e 48 minutos</li>\n<li>Temperatura média: 14 ºC</li>\n<li>População terrestre: aproximadamente 7.722.522.000 habitantes</li>\n</ul>\n<p><br /><strong>Características</strong></p>\n<p>O planeta Terra é um dos quatro planetas rochosos que compõem o Sistema Solar, localizado na Via Láctea. Ao dizer que ele é um planeta rochoso, estamos falando basicamente da sua composição, sua superfície sólida é formada por <strong>rochas</strong> e metais pesados, como o ferro. A composição rochosa e a presença de metais pesados fazem com que o planeta desse tipo apresenta maior <strong>densidade</strong>. Por isso, a Terra está mais próxima do Sol quando comparada aos planetas gasosos.</p>\n<p>Nós não a habitamos por acaso. A localização da Terra no Universo possibilita que nela haja <strong>água</strong> em seus três estados físicos: líquido, sólido e gasoso, assim como também influencia na presença de gases que colaboram para que sua temperatura média seja mantida por volta dos 14 ºC.</p>\n<p>Vamos entender um pouco sobre a atmosfera terrestre? Basicamente, ela é composta por oxigênio, nitrogênio, vapor d'água e dióxido de carbono. Este é um dos principais responsáveis por um fenômeno natural conhecido como <strong>efeito estufa</strong>, que permite a existência de vida no planeta.</p>\n<p>Os gases presentes na atmosfera, especialmente o dióxido de carbono, possuem a capacidade de absorver os raios solares emitidos à superfície terrestre. Uma vez que esses são absorvidos, evita-se que o calor seja totalmente irradiado de volta ao espaço. A parcela de energia solar absorvida fica então retida na atmosfera, permitindo que haja um equilíbrio energético e evitando uma grande <strong>amplitude térmica</strong> (diferença entre a temperatura máxima e a temperatura mínima). Assim, o planeta consegue manter temperaturas que possibilitam a existência de vida, diferentemente dos demais planetas que se encontram no Sistema Solar.</p>\n<p>Os seres vivos que habitam a Terra retiram dela tudo aquilo que precisam para sobreviver. Os <strong>recursos naturais</strong>, renováveis ou não renováveis, permitem que os seres humanos, animais e vegetais mantenham-se vivos. Ao longo da história, mecanismos de adaptação foram desenvolvidos para que esses recursos pudessem ser aproveitados. Contudo, o uso excessivo e irracional desses tem provocado grandes danos ao planeta.</p>\n<p>O meio ambiente tem sido constantemente degradado, comprometendo a vida das gerações futuras. A busca por um modelo de desenvolvimento sustentável é um dos principais temas de discussões em todas as regiões da Terra. <br /><br />",
        "relevância": ""
    },
    {
        "id": 29,
        "titulo": "Estrutura interna da Terra",
        "disciplina": "ciências",
        "ano": 3,
        "modulo": "A",
        "tema": "Terra e Universo",
        "habilidade": "(EF03CI07) Identificar características da Terra (como seu formato esférico, a presença de água, solo etc.), com base na observação, manipulação e comparação de diferentes formas de representação do planeta (mapas, globos, fotografias etc.).",
        "tipo": "imagem, texto, video",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;IAG",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id29-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h1>Quais são as camadas da Terra?\n</h1> <br /><br /></p>\n \nAs camadas da Terra são a crosta terrestre, o manto e o núcleo. Essas três camadas formam a composição do planeta Terra e possuem características distintas entre si.\n<p>\nA crosta terrestre é a camada mais externa do planeta. Nela ocorre o desenvolvimento das atividades humanas. Já o manto é a camada intermediária terrestre, formado por rochas de densidade mediana e responsável pela formação do magma. Por fim, o núcleo é a camada mais interna do planeta, sendo formado basicamente por ferro e níquel.\n<br/>\n<br/>\n<center><img title=\"A Terra é dividida em três camadas: crosta terrestre, manto e núcleo.\" src=\"assets/img/id29-img2.jpeg\" alt=\"Imagem do planeta Terra dividido em três camadas: crosta terrestre, manto e núcleo.\" /><p>Representação das camadas da Terra</center>\n<p><br/><br/>\n\nAs camadas da Terra, em especial o manto e o núcleo, ainda são pouco conhecidas pela ciência, uma vez que as suas características naturais, além das limitações técnicas dos equipamentos humanos, não permitem a sua exploração por completo.\n<br/>\n<br/>\n<center><img title=\"A Terra é dividida em três camadas: crosta terrestre, manto e núcleo.\" src=\"assets/img/id29-img0.jpeg\" alt=\"Imagem do planeta Terra dividido em três camadas: crosta terrestre, manto e núcleo.\" /><p>O Planeta Terra possui três grandes camadas: crosta terrestre, manto e núcleo.</center>\n<p><br/><br/>\n\nO planeta Terra possui formato de uma esfera, apresentando as regiões dos pólos um pouco achatadas. Esse formato arredondado é possível porque o planeta possui massa suficiente para que a sua gravidade exerça a forma do equilíbrio estático. Em seu interior, o planeta apresenta algumas divisões, mais conhecidas como camadas da Terra. Veja quais são: </p><br /><br />\n\n<table><colgroup span=\"3\"> </colgroup>\n<tbody>\n<tr>\n<th><strong>Núcleo</strong></th>\n<th><strong>Manto</strong></th>\n<th><strong>Crosta terrestre</strong></th>\n</tr>\n<tr>\n<td>O núcleo é a parte mais interna do planeta, bem como a camada mais quente. As temperaturas podem alcançar os 6.000º C no núcleo interno e cerca de 4.000º C no núcleo externo. Sua composição conta com a presença de ferro, níquel e silício, que se mantêm sólidos (apesar das altas temperaturas) devido à grande pressão exercida nele.</td>\n<td>O manto é a camada que se encontra sobre o núcleo e abaixo da crosta terrestre, portanto, uma camada intermediária. Ao contrário do núcleo, o manto possui material pastoso, conhecido como material magmático. As temperaturas nessa região podem alcançar 2.000ºC, e essa também é composta por ferro, níquel e silício. O material magmático movimenta-se, no que é conhecido como correntes de convecção. Estas são responsáveis pela movimentação das placas tectônicas, que formam a litosfera terrestre.</td>\n<td>A crosta terrestre é a parte mais externa da Terra. Encontra-se sobre o manto e possui cerca de 10 km sob os oceanos e entre 25 km e 100 km sob os continentes. A crosta terrestre é também chamada de litosfera, é formada por minerais, como ferro, magnésio e alumínio, e também por rochas. Antigamente acreditava-se que a litosfera era um bloco rochoso inteiriço, teoria essa derrubada pela Teoria da Tectônica de Placas. A crosta terrestre é, portanto, dividida em diversas placas rochosas, conhecidas como placas tectônicas, que se movimentam e atuam na dinâmica da superfície terrestre.</td>\n</tr>\n</tbody>\n</table>\n<br>\n<p><strong>Estrutura externa da Terra</strong></p>\n<p>A Terra é composta por camadas externas que estão intrinsecamente ligadas à dinâmica do planeta. Nosso planeta é vivo não apenas do ponto de vista biológico mas está em constante movimentação geológica e física. Há três importantes componentes de sua estrutura externa:</p><br>\n<table><colgroup span=\"3\"></colgroup>\n<tbody>\n<tr>\n<th><strong>Atmosfera</strong></th>\n<th><strong>Biosfera</strong></th>\n<th><strong>Hidrosfera</strong></th>\n</tr>\n<tr>\n<td>A atmosfera é a camada gasosa que envolve a Terra. Os principais gases presentes nessa camada são o oxigênio, nitrogênio e gás carbônico. Suas principais funções são: manter a temperatura média da Terra e evitar que fragmentos rochosos vindos do espaço alcancem sua superfície.</td>\n<td>A biosfera é a camada de vida na Terra, correspondendo, portanto, a todos os ecossistemas do planeta, considerando não só os seres vivos mas também todo o ambiente habitado por eles. é uma das camadas de maior complexidade, por resultar de diversos fenômenos de ordem biológica, química e física.</td>\n<td>A hidrosfera é a camada da Terra que compreende toda a parte líquida, como oceanos, mares e águas continentais (rios, lagos e reservas subterrâneas). Essa camada é de extrema importância para a manutenção da vida, pois não somos capazes de sobreviver sem água.</td>\n</tr>\n</tbody>\n</table>\n<br>\n<p><strong>Como o Planeta Terra originou-se?</strong> <br /><br />Os planetas, bem como a Terra, originaram-se há bilhões de anos, contudo sua <strong>formação</strong> e a do <strong>Sistema Solar</strong> é controversa. Nenhuma teoria nesse sentido foi 100% aceita pela astronomia. A mais convincente foi elaborada, em 1644, por René Descartes, e ficou conhecida como <strong>Teoria da Nebulosa Solar</strong>.</p>\n<p>Essa teoria, reformulada em 1796 por Pierre-Simon de Laplace, acredita que a origem do Sol e dos planetas deve-se ao colapso de uma nuvem, que, ao rotacionar em grande velocidade, acabou contraindo-se e \"explodindo\". Na explosão, a concentração central, de maior densidade, deu origem ao Sol. As partículas remanescentes do centro, e que se espalharam, deram origem então aos planetas.</p>\n<p>As partículas mais densas, com substâncias menos voláteis, ficaram mais próximas do Sol, formando então os planetas rochosos. Já as substâncias mais voláteis foram arrastadas para mais longe, formando os planetas gasosos.</p>\n<br>\n<p><strong>Planeta Terra no Universo</strong> <br /><br /></p>\n<center><img title=\"Imagem do Sistema Solar\" src=\"assets/img/id29-img3.jpeg\" alt=\"Imagem do Sistema Solar\" />\n<p>O planeta Terra compõe o Sistema Solar juntamente com mais sete planetas, e todos são classificados em rochosos ou gasosos.</p>\n</center>\n<p><br /><br />Em relação ao Sol, o planeta Terra é o terceiro em distanciamento. Anterior a ele estão Mercúrio e Vênus, e posterior a ele estão Marte, Júpiter, Saturno, Urano e Netuno. Entre os planetas rochosos ou terrestres, a Terra é o maior deles, tanto em densidade quanto em diâmetro.</p>\n<p>O planeta possui um satélite natural, a Lua, possivelmente formada devido à colisão entre o planeta e um outro corpo celeste. A rotação do satélite é sincronizada com a do planeta, e sua existência está associada às marés (alterações do nível do mar).</p>\n<p>A Terra não é um corpo celeste de luz própria e não é estática. O planeta está em constante realização de diversos movimentos, como:</p>\n<ul style=\"list-style-type: circle;\">\n<li>Rotação: é o movimento realizado pela Terra em torno do seu próprio eixo, e é responsável pela existência do dia e da noite.</li>\n<li>Translação: é o movimento realizado pela Terra em torno do Sol, e é responsável pela existência das estações do ano.</li>\n<li>Precessão: é o movimento em que há deslocamento do eixo da Terra.</li>\n<li>Nutação: é o movimento de oscilação do eixo da Terra com relação à posição média de sua órbita.</li>\n</ul>\n<br>\n<p><strong>Curiosidades sobre o planeta Terra</strong></p>\n<ul style=\"list-style-type: circle;\">\n<li>A circunferência da Terra foi calculada por Eratóstenes há mais de dois mil anos. Eratóstenes foi um geógrafo, matemático, gramático, poeta e astrônomo da Grécia Antiga.</li>\n<li>O movimento de rotação da Terra tem diminuindo, aproximadamente, 17 milissegundos a cada 100 anos. Apesar de praticamente imperceptível, a longo prazo, essa diminuição acarretará no aumento da duração do dia.</li>\n<li>A movimentação das placas tectônicas que formam a crosta terrestre provoca fenômenos como os terremotos e tsunamis, e está também relacionada à existência dos vulcões.</li>\n<li>Em um ano, acontecem na Terra cerca de 50.000 terremotos, dos quais, aproximadamente, 100 são capazes de causar grandes estragos.</li>\n<li>Segundo a força aérea americana, cerca de 2.783 satélites orbitam a Terra atualmente.</li>\n</ul>",
        "relevância": ""
    },
    {
        "id": 30,
        "titulo": "História moderna da vacina no mundo",
        "disciplina": "ciências",
        "ano": 7,
        "modulo": "A",
        "tema": "Vida e Evolução",
        "habilidade": "EF07CI09, EF07CI10, EF07CI11",
        "tipo": "imagem, texto, video",
        "imagem": 1,
        "video": 1,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "BUTANTAN, FIO CRUZ, IOC",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id30-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Vacinas</h2>\n<p>\n<br/>\n\nA vacinação é a melhor forma de erradicar doenças e conter a propagação de micro-organismos nocivos à saúde. Quem se vacina diminui as chances de contrair a enfermidade e ainda protege seus amigos e familiares, pois diversas doenças infecciosas são transmitidas por contato ou pelo ar. A vacinação é o motivo pelo qual diversas doenças graves e sem cura estão hoje sob controle ou foram extintas. O caso mais emblemático é o da varíola, primeira doença a receber uma vacina como a entendemos hoje. Após matar quase 300 milhões de pessoas no século XX, ela foi extinta em 1984. Calcula-se que, com a vacina, são salvas 5 milhões de vidas a cada ano.\n\n<p>\n<br><br>\n\n<img src=\"assets/img/id30-img0.jpeg\">\n\n<br><br>\n<p>\n\nEm 9 de junho é comemorado o Dia Nacional da Imunização, data criada para conscientizar a sociedade da importância de manter a vacinação sempre em dia para controlar e erradicar doenças infecciosas. Idealizada pelo médico Edward Jenner, a primeira vacina foi criada no século XVIII, quando a varíola era a maior ameaça da humanidade. Hoje, há imunizantes contra muitas outras doenças, como poliomielite, sarampo, caxumba, gripe, hepatite A e B, entre muitas outras. Considerada um dos maiores avanços da ciência, a vacina é responsável por evitar, a cada ano, entre dois e três milhões de mortes por doenças preveníveis, de acordo com a Organização Mundial de Saúde.\n\n<br/><br/>\n\n<center>\n\n<a href=\"https://youtu.be/x_NNMDzm808\"><img src=\"assets/img/id30-img1.jpeg\" />Clique aqui para assistirmos um vídeo sobre uma breve história da Imunização.</a> \n\n</center>\n  \n<br /><br />\n  \n <strong>A história da primeira vacina</strong>\n\n<p>\n<p>\n\nO primeiro indício de vacina surgiu na China, no século X, contra a varíola, doença febril que produzia pústulas, deixando cicatrizes, e não tinha cura. Mas o método usado era bem diferente do que estamos acostumados: os cientistas da época transformavam cascas de feridas de varíola em um pó contendo o vírus já inativo, e espalhavam nos ferimentos das pessoas já contaminadas. Esse método ficou conhecido como variolação. Alguns séculos depois, em 1796, com as pesquisas de Edward Jenner, as vacinas passaram a ser semelhantes às atuais. Ao perceber que moradores de áreas rurais que haviam contraído cowpox, uma doença semelhante à varíola, não ficavam doentes com a varíola humana, Jenner fez um experimento e aplicou em um menino chamado James Phipps de oito anos, uma pequena dose de varíola bovina. O garoto ficou doente, mas manifestou uma forma branda da doença. Após sua recuperação, Jenner introduziu na criança o vírus da doença humana em sua forma mais fatal, retirado de uma ordenhadeira. O menino, já imune, não desenvolveu a varíola. A palavra \"vacina\" vem de \"vacca\", justamente pelo contexto histórico.\n\n<p>\n<br /><br />\n<center>\n<img src=\"assets/img/id30-img2.jpeg\" />\n</center>\n<br /><br />\n\n<p><strong>Quem trouxe a vacina ao Brasil</strong></p>\n\n<p>Em 1859, Joaquim Manuel de Macedo e Joaquim Norberto de Souza Silva, membros da Comissão Subsidiária de Trabalhos Históricos do Instituto Histórico e Geográfico Brasileiro, organizaram um \"Parecer sobre a introdução da vacina no Brasil\". A incumbência havia partido do Ministério dos Negócios do Império, por ordem do imperador dom Pedro II. O documento tinha como objetivo aclarar uma disputa sobre quem havia introduzido a vacina do Brasil - objeto de discórdia entre o filho do Marquês de Barbacena e o filho do cirurgião Francisco Mendes Ribeiro de Vasconcelos. Segundo o manuscrito de 19 páginas, o mérito pertencia de fato ao Marquês de Barbacena. O documento explica que Francisco Mendes praticava a inoculação, ou seja, introduziu na pele material contaminado com o vírus, um método altamente perigoso, enquanto o marquês havia de fato utilizado a técnica criada por Edward Jenner. Trazida de Portugal, a vacina foi colocada em prática na Bahia.</p><br/>\n\n<p>\n<br /><br />\n<center><img src=\"assets/img/id30-img3.jpeg\" /> </center>\n<br /><br />\n</p>\n\n<p><strong>A vacinação no Brasil</strong></p>\n\n<p>As políticas públicas de imunização do Brasil são consideradas referência mundial há décadas e, em muitos casos, a vacinação é obrigatória. Assim como a história da imunização em geral, a história da imunização no Brasil está atrelada à criação da vacina contra a varíola. Ela era obrigatória para crianças desde 1837 e para adultos desde 1846, mas a lei só começou a ser cumprida de verdade em 1904, por influência do médico sanitarista e pioneiro da infectologia Oswaldo Cruz. A obrigatoriedade da vacina não foi bem recebida pela população, dando origem à Revolta da Vacina no Rio de Janeiro (então capital do país). Em menos de duas semanas, houve 30 mortos e 110 feridos, além de 945 pessoas presas e 461 deportadas. A situação mudou em 1908, quando o Rio foi atingido por um violento surto de varíola, e o medo da doença foi maior do que o receio contra a vacina.</p>\n\n<p>Hoje, a vacinação do Brasil é realizada por meio do Programa Nacional de Imunizações (PNI), criado em 1973 e instituído oficialmente pela lei 6.259/75. Referência internacional no controle e erradicação de doenças infecciosas, o PNI é responsável pela distribuição de vacinas para toda a população por meio do Sistema único de Saúde. Graças a suas ações, o perfil epidemiológico das doenças imunopreveníveis no Brasil mudou. Exemplo disso é a extinção da poliomielite e da varíola, e o controle do sarampo, hepatite, rubéola, tétano, entre outras doenças. Um dos maiores programas de vacinação do mundo, o PNI disponibiliza gratuitamente 45 imunobiológicos para diferentes faixas etárias.</p>\n\n<br /><br />\n<center><img src=\"assets/img/id30-img4.jpeg\" /> <p>PNI - Programa Nacional de Imunização, criado em 1973. Maior programa gratuito de Imunizações do mundo\n</center>\n<br /><br />\n\n<p><strong>O Butantan e a imunização</strong></p>\n\n<p>O Instituto Butantan é um grande aliado da imunização em massa no Brasil. Produtor de oito tipos diferentes de vacinas (contra raiva, HPV, Hepatite A, Hepatite B, Influenza Trivalente, H1N1, DTPa e Covid-19), é hoje o maior produtor de soros e vacinas da América Latina. Toda a produção do Butatan é direcionada ao PNI - como, por exemplo, as 80 milhões de doses de imunizantes fabricados anualmente contra a influenza (gripe).</p>\n\n<br /><br />\n<center>\n<img src=\"assets/img/id30-img5.jpeg\" /> \n<br /><br />\n</center>",
        "relevância": ""
    },
    {
        "id": 31,
        "titulo": "A saúde pública no Brasil",
        "disciplina": "ciências",
        "ano": 7,
        "modulo": "A002-02/4",
        "tema": "Vida e Evolução",
        "habilidade": "EF07CI09, EF07CI10, EF07CI11",
        "tipo": "imagem, texto, video",
        "imagem": 1,
        "video": 1,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "BUTANTAN, FIO CRUZ, IOC",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id31-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Vacinação: saúde, direito e cidadania</h2>\n<p>\nAliadas da população na prevenção de adoecimentos e mortes, as vacinas têm a missão de proteger o corpo humano: elas “ensinam” o sistema imunológico a combater vírus e bactérias que desafiam a saúde pública. Empenhados em conhecer melhor as doenças que afetam a população, cientistas do Instituto Oswaldo Cruz (IOC/Fiocruz) fizeram uma pequena pausa em suas pesquisas para deixar um importante recado à sociedade. Oito especialistas lembram que para os agravos a que se dedicam dentro dos laboratórios, a melhor forma de prevenção já existe: a vacinação. Febre amarela, poliomielite, gripe, sarampo, rubéola, rotavírus, coqueluche, meningite, tuberculose e hepatites são alvos do calendário de vacinação brasileiro, com oferta gratuita de imunização pelo Sistemas Único de Saúde (SUS) em cerca de 40 mil unidades básicas de saúde em todo o país.\n<br/>\n<br/>\n\n<center><a href=\"https://youtu.be/4E1wHd4txLM\"><img src=\"assets/img/id31-img0.jpeg\"><p>Vamos assistir a um vídeo com falas de alguns especialistas</a></center>\n\n<br/>\n<br/>\n\nNo vídeo, os pesquisadores chamam a atenção para o fato de que a vacinação não beneficia somente a pessoa que recebeu a dose. Com a diminuição da circulação dos vírus e bactérias que causam as doenças, a vacina beneficia a população como um todo – incluindo aquelas pessoas que têm algum tipo de restrição ao uso da vacina, como alergias ou doenças imunes, e até recém nascidos. Exemplo de êxito da imunização, a varíola se tornou a primeira doença erradicada do planeta. Anteriormente, a doença, capaz de matar cerca de 30% dos infectados, dizimou boa parte da população do Rio de Janeiro no início do século 20.\n<p>\n<b>Poliomielite e sarampo no centro das atenções</b>\n<p>\nAté meados de 1980, a poliomielite causava paralisia em quase 100 crianças por dia no planeta, segundo dados da Organização Mundial da Saúde (OMS). Somente no Brasil, foram registrados quase 27 mil casos da doença entre 1968 e 1989, ano da última notificação no país. Em 1994, as Américas receberam o certificado de eliminação da doença. Porém, no início de julho, o Ministério da Saúde brasileiro alertou que mais de 300 municípios enfrentam risco de retorno da poliomielite por conta dos baixos índices de vacinação.\n<p>\n<br><br>\n<center><img src=\"assets/img/id31-img1.jpeg\"><p>Nesta foto de 1955, Ira Holland, 16 anos, que foi atingido pela poliomielite quando viajava, está sendo preparado para uma viagem de ambulância de Boston a um hospital mais próximo de sua casa em Nova York (© AP Images)</center>\n<br><br>\n<p>\nCom o sarampo a história não é diferente. Enquanto de 1990 a 2000, o país registrava mais de 177 mil casos, campanhas de vacinação levaram o país a receber o certificado de eliminação da doença em 2016. No entanto, desde o início do ano, o país enfrenta um surto da doença: já são quase 700 casos confirmados de sarampo em Roraima, Amazonas, Rio de Janeiro, São Paulo, Rio Grande do Sul, Rondônia e Pará, segundo dados do Ministério da Saúde.\n<p>\nDe 6 a 31 de agosto será realizada a campanha nacional de vacinação contra sarampo e poliomielite, com uma grande mobilização de imunização no sábado, 18 de agosto – a sede da Fiocruz, em Manguinhos, no Rio de Janeiro (RJ), será um dos pontos de vacinação. Para esta ação, o público-alvo são as crianças de 1 ano a menores de 5 anos.\n<p>\n<b>Óbitos por febre amarela e gripe</b>\n<p>\nPrevenível por meio de vacinação desde o final da década de 1930, a febre amarela vitimou milhares de brasileiros nos últimos anos, com centenas de óbitos. Devido à baixa cobertura vacinal, o país contabilizou somente entre 2016 e 2018 mais casos do que em 55 anos de história: foram 1.150 casos e 407 mortes de 1960 a 2015, contra 2000 notificações e 670 óbitos até maio deste ano.\n<p>\n<br><br>\n<center><img src=\"assets/img/id31-img2.jpeg\"></center>\n<br><br>\n<p>\nEm relação à gripe a situação é a mesma. Mesmo com campanhas anuais de vacinação, muitas pessoas não têm comparecido aos postos de saúde para receber o imunizante. O resultado, mais uma vez, é o aumento de casos e mortes. Até 18 de julho, o país registrava quase 4.680 casos de influenza, com mais de 839 óbitos — o que supera todo o ano passado, quando foram contabilizadas 2.674 notificações e 496 mortes.\n<p>\n<b>Sobre a vacinação no SUS</b>\n<p>\nA população brasileira tem acesso gratuito a todas as vacinas recomendadas pela OMS – incluindo imunizantes direcionados a crianças, adolescentes, adultos e idosos. Ao todo, são 19 vacinas que combatem mais de 20 doenças. Há quase três décadas, a Lei nº 8.069, que dispõe sobre o Estatuto da Criança e do Adolescente, torna obrigatória a vacinação das crianças nos casos recomendados pelas autoridades sanitárias. E, de acordo com o decreto nº 78.231, de 1976, é dever de todo cidadão submeter-se e os menores dos quais tenha a guarda ou responsabilidade, às vacinações obrigatórias definidas pelo calendário nacional de imunizações.\n<p>\n<br><br>\n<center><img src=\"assets/img/id31-img3.png\"></center>\n<br><br>\n<p>",
        "relevância": ""
    },
    {
        "id": 32,
        "titulo": "“O que é o SUS?”",
        "disciplina": "ciências",
        "ano": 7,
        "modulo": "A002-03/4",
        "tema": "Vida e Evolução",
        "habilidade": "EF07CI09, EF07CI10, EF07CI11",
        "tipo": "imagem, texto, video",
        "imagem": 1,
        "video": 1,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "BUTANTAN, FIO CRUZ, IOC",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id32-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>O que é o Sistema Único de Saúde (SUS)?</h2>\n<p>\nO Sistema Único de Saúde (SUS) é um dos maiores e mais complexos sistemas de saúde pública do mundo, abrangendo desde o simples atendimento para avaliação da pressão arterial, por meio da Atenção Primária, até o transplante de órgãos, garantindo acesso integral, universal e gratuito para toda a população do país. Com a sua criação, o SUS proporcionou o acesso universal ao sistema público de saúde, sem discriminação. A atenção integral à saúde, e não somente aos cuidados assistenciais, passou a ser um direito de todos os brasileiros, desde a gestação e por toda a vida, com foco na saúde com qualidade de vida, visando a prevenção e a promoção da saúde.\n<p>\n<p>\n<br><br>\n<img src=\"assets/img/id32-img1.jpeg\">\n<br><br>\n<p>\nA gestão das ações e dos serviços de saúde deve ser solidária e participativa entre os três entes da Federação: a União, os Estados e os municípios. A rede que compõe o SUS é ampla e abrange tanto ações quanto os serviços de saúde. Engloba a atenção primária, média e alta complexidades, os serviços urgência e emergência, a atenção hospitalar, as ações e serviços das vigilâncias epidemiológica, sanitária e ambiental e assistência farmacêutica.\n<p>\n​​AVANÇO: Conforme a Constituição Federal de 1988 (CF-88), a “Saúde é direito de todos e dever do Estado”. No período anterior a CF-88, o sistema público de saúde prestava assistência apenas aos trabalhadores vinculados à Previdência Social, aproximadamente 30 milhões de pessoas com acesso aos serviços hospitalares, cabendo o atendimento aos demais cidadãos às entidades filantrópicas.\n<p>\n<b>Estrutura do Sistema Único de Saúde (SUS)</b>\n<p>\nO Sistema Único de Saúde (SUS) é composto pelo Ministério da Saúde, Estados e Municípios, conforme determina a Constituição Federal. Cada ente tem suas co-responsabilidades.\n<p>\n<b>Responsabilidades dos entes que compõem o SUS</b>\n<p>\n<br><br>\n<img src=\"assets/img/id32-img0.png\">\n<br><br>\n<p>\n<b>União</b>\nA gestão federal da saúde é realizada por meio do Ministério da Saúde. O governo federal é o principal financiador da rede pública de saúde. Historicamente, o Ministério da Saúde aplica metade de todos os recursos gastos no país em saúde pública em todo o Brasil, e estados e municípios, em geral, contribuem com a outra metade dos recursos. O Ministério da Saúde formula políticas nacionais de saúde, mas não realiza as ações. Para a realização dos projetos, depende de seus parceiros (estados, municípios, ONGs, fundações, empresas, etc.). Também tem a função de planejar, elaborar normas, avaliar e utilizar instrumentos para o controle do SUS.\n<p>\n<b>Estados e Distrito Federal</b>\n<p>\nOs estados possuem secretarias específicas para a gestão de saúde. O gestor estadual deve aplicar recursos próprios, inclusive nos municípios, e os repassados pela União. Além de ser um dos parceiros para a aplicação de políticas nacionais de saúde, o estado formula suas próprias políticas de saúde. Ele coordena e planeja o SUS em nível estadual, respeitando a normatização federal. Os gestores estaduais são responsáveis pela organização do atendimento à saúde em seu território.\n<p>\n<b>Municípios</b>\n<p>\nSão responsáveis pela execução das ações e serviços de saúde no âmbito do seu território.  O gestor municipal deve aplicar recursos próprios e os repassados pela União e pelo estado. O município formula suas próprias políticas de saúde e também é um dos parceiros para a aplicação de políticas nacionais e estaduais de saúde. Ele coordena e planeja o SUS em nível municipal, respeitando a normatização federal. Pode estabelecer parcerias com outros municípios para garantir o atendimento pleno de sua população, para procedimentos de complexidade que estejam acima daqueles que pode oferecer.\n<p>\n<br><br>\n<center><a href=\"https://www.youtube.com/watch?v=OldauRg5wz8\"><img src=\"assets/img/id32-img2.jpeg\"></a></center>\n\n<br><br>\n\n<p>\nPalavras-chave: SUS, Vacina",
        "relevância": ""
    },
    {
        "id": 33,
        "titulo": "A importância das vacinas",
        "disciplina": "ciências",
        "ano": 7,
        "modulo": "A002-04/4",
        "tema": "Vida e Evolução",
        "habilidade": "EF07CI09, EF07CI10, EF07CI11",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "BUTANTAN, FIO CRUZ, IOC",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id33-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>A importância da vacinação (Em todas as idades)\n</h2>\n<p>\nQuem não se vacina não coloca apenas a própria saúde em risco, mas também a de seus familiares e outras pessoas com quem tem contato, além de contribuir para aumentar a circulação de doenças. <b>Tomar vacinas é a melhor maneira de se proteger de uma variedade de doenças graves e de suas complicações, que podem até levar à morte.</b>\n<p><p>\n<br><br>\n<center><img src=\"assets/img/id33-img1.jpeg\"></center>\n<br><br>\n<p>\n \nA maioria das doenças que podem ser prevenidas por vacina são transmitidas pelo contato com objetos contaminados ou quando o doente espirra, tosse ou fala, pois ele expele pequenas gotículas que contêm os agentes infecciosos. Assim, se um indivíduo é infectado, pode transmitir a doença para outros que também não foram imunizados.\n<p>\nGraças à vacinação, houve uma queda drástica na incidência de doenças que costumavam matar milhares de pessoas todos os anos até a metade do século passado - como coqueluche, sarampo, poliomielite e rubéola. Mas, mesmo estando sob controle hoje em dia, elas podem rapidamente voltar a se tornar uma epidemia caso as pessoas parem de se vacinar.\n \n<p>\n<br/>\n\n<b>Vacinas são seguras e eficazes</b><p>\nAs vacinas são feitas com microrganismos da própria doença que previne. Por exemplo: a vacina contra o sarampo contém o vírus do sarampo. No entanto, estes microrganismos estão enfraquecidos ou mortos, fazendo com que o corpo não desenvolva a doença, mas se torne preparado para combatê-la se for necessário.\nToda vacina licenciada para uso passou antes por diversas fases de avaliação, garantindo sua segurança. Elas também passam pela avaliação de institutos reguladores rígidos. No Brasil, essa função cabe à Agência Nacional de Vigilância Sanitária (Anvisa). Algumas pessoas podem ter efeitos colaterais leves depois de tomarem uma vacina, como dor no local da injeção e febre baixa.<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id33-img2.jpeg\"></center>\n<br><br>\n<p>\n<b>Vacinas certas para cada fase</b><p>\nAlém de levar os filhos para serem vacinados, é fundamental ficar atento para quais você deve tomar. O Ministério da Saúde tem um calendário de vacinação específico para recém-nascidos e crianças, bem como para pré-adolescentes e adolescentes, adultos, idosos; e ainda para gestantes. Peça mais informações para seu médico.\n \n<p>",
        "relevância": ""
    },
    {
        "id": 34,
        "titulo": "Propriedades físicas dos materiais",
        "disciplina": "ciências",
        "ano": 5,
        "modulo": "A003-01/01",
        "tema": "Energia e Matéria",
        "habilidade": "EF05CI01",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;IAG",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id34-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Propriedades físicas dos materiais</h2>\n<p>\n<p>\nOs materiais usados nas atividades humanas podem ter diferentes origens. Quando estão disponíveis na natureza, são chamados de materiais naturais. Os seres humanos são capazes de produzir recursos que não são encontrados na natureza: são os materiais artificiais, como os plásticos.\n<p>\n\n<p>\n<br><br>\n<center><img src=\"assets/img/id34-img1.jpeg\"></center>\n<br><br>\n<p>\n\n\nCada material apresenta características próprias, algumas das quais são chamadas de propriedades físicas. Essas propriedades nos ajudam a reconhecer e diferenciar os materiais, assim como decidir qual deles é melhor para cada atividade que desejamos desenvolver ou objeto que desejamos produzir. \n<p>\n<b>Veja a seguir algumas propriedades físicas dos materiais. </b>\n<p>\n<b>Densidade:</b> característica que relaciona a massa de um objeto feito de um determinado material com o volume que ele ocupa. É uma propriedade específica de determinados materiais e pode ser usada para identificá-los. \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id34-img2.png\"></center>\n<br><br>\n<p>\n\n<b>Elasticidade:</b> os materiais elásticos podem ser deformados e voltar à forma do objeto original quando a força causadora da deformação para de atuar.\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id34-img3.jpeg\"></center>\n<br><br>\n<p>\n\n\n<b>Resistência ou tenacidade: </b>um objeto feito de material resistente é mais difícil de ser quebrado quando submetido a um impacto, como uma queda ou uma martelada.\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id34-img4.jpeg\"></center>\n<br><br>\n<p>\n\n\n<b>Dureza: </b>quanto maior é a dureza de um material, mais difícil é riscar sua superfície. \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id34-img5.jpeg\"></center>\n<br><br>\n<p>\n\n<b>Magnetismo:</b> os materiais que são atraídos por um ímã são chamados de materiais magnéticos.\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id34-img6.png\"></center>\n<br><br>\n<p>\n\n<b>Condutibilidade térmica: </b>indica a capacidade dos materiais de conduzir energia térmica, ou seja, calor. Os materiais que não conduzem bem a energia são chamados de isolantes térmicos.\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id34-img7.jpeg\"></center>\n<br><br>\n<p>\n\n<b>Condutibilidade elétrica:</b> indica a facilidade com que um material conduz a energia elétrica. De forma geral, os materiais metálicos são bons. Alguns materiais não permitem a passagem da corrente elétrica e são chamados de isolantes.\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id34-img8.jpeg\"></center>\n<br><br>\n<p>",
        "relevância": ""
    },
    {
        "id": 35,
        "titulo": "Ciclo hidrológico",
        "disciplina": "ciências",
        "ano": 5,
        "modulo": "A004-01/03",
        "tema": "Energia e Matéria",
        "habilidade": "EF05CI01",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;IAG",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id35-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h1>Ciclo Hidrológico</h1>\n<p>\n<p>\nO ciclo da água, também comumente conhecido como ciclo hidrológico, descreve a existência e o movimento contínuo da água sobre, dentro e acima da Terra. A água da Terra está sempre em movimento e sempre mudando de estado, de líquido para vapor, depois para gelo e novamente de volta para seu estado inicial. O ciclo da água tem funcionado por bilhões de anos e toda a vida na Terra depende dele; a Terra seria um lugar muito sem graça para viver sem ele. O diagrama abaixo mostra o ciclo natural da água, ignorando a influência humana (Credit: USGS, Public domain):\n<p>\n\n<p>\n<br><br>\n<center><img src=\"assets/img/id35-img1.jpeg\"></center>\n<br><br>\n<p>\n\n<b>Resumo do ciclo da água</b><p>\nO ciclo da água não tem um ponto inicial, mas um bom lugar para começar são os oceanos. O Sol, que aciona o ciclo da água, aquece a água, que evapora para o ar. As correntes de ar que se elevam na atmosfera, levam o vapor para cima na atmosfera junto com a água da evapotranspiração que é a água que transpirou das plantas e a evaporada da terra. O vapor sobe no ar onde temperaturas mais baixas fazem com que ele se condense em nuvens.\n<p>\nAs correntes de ar movem as nuvens ao redor do globo, e as partículas de água colidem e caem do céu como precipitação ou chuva. Alguma precipitação cai como neve e pode se acumular como camadas de gelo e geleiras. A neve nos climas mais quentes frequentemente se derrete quando chega a primavera e a água derretida escorre sobre a terra como uma corrente de neve derretida. Parte da neve e do gelo se sublima diretamente em vapor, pulando a fase de fusão completamente. A maior parte da precipitação cai de volta nos oceanos e na terra, onde, devido à gravidade, a precipitação flui sobre o terreno como corrente de superfície.\n<p>\nParte da corrente entra nos rios, com o fluxo dos rios correndo para o mar. A corrente de superfície e a água do lençol vazando da terra se acumula como água doce em lagos e rios. Entretanto nem toda a corrente flui para os rios. Muito dela infiltra-se nas profundezas do solo e preenche os aquíferos (rocha saturada da subsuperfície), que armazenam enormes quantidades de água doce por longos períodos de tempo.\n<p>\nAlguma infiltração permanece próxima à superfície da terra e pode vazar de volta em corpos de água da superfície (e do oceano) como descarga da água do lençol subterrâneo, e alguma água do lençol acha aberturas e emergem como fontes de água doce. No tempo, então, esta água continua a movimentar-se, alguma reentrar nos oceanos onde o ciclo da água \"termina\" e... recomeça.\n<p>\n<br/>\n<b>Água nos Oceanos</b>\n<p>\nO oceano é um reservatório de água\n<p>\n<br><br>\n<center><img src=\"assets/img/id35-img2.jpeg\"></center>\n<br><br>\n<p>\nMuito mais água está \"em armazenamento\" nos oceanos por longos períodos de tempo do que se está movimentando através do ciclo da água. Estima-se que cerca de 1.338.000.000 quilômetros cúbicos do total do suprimento de água do mundo de 1.386.000.000 quilômetros cúbicos de água está estocada nos oceanos. Isto é aproximadamente 96,5% da água evaporada que vai para o ciclo da água.<p>\nDurante os períodos climáticos mais frios, mais camadas de gelo e geleiras se formam e bastante do suprimento de água global se acumula como gelo para diminuir as quantidades em outras partes do ciclo da água. O inverso é verdade durante os períodos mais quentes. Durante a última idade do gelo, as geleiras cobriram quase um terço da massa de solo da Terra, e os oceanos estavam 122 metros mais baixos que hoje. Aproximadamente três milhões de anos atrás, quando a Terra era mais quente, os oceanos estavam até 50 metros mais altos.<p>\n<br/>\n<b>Oceanos em movimento</b><p>\nExistem correntes nos oceanos que movem maciças quantidades de água ao redor do mundo. Estes movimentos têm uma grande influência no ciclo da água e no clima. A Corrente do Golfo (Gulf Stream) é uma corrente bem conhecida de água morna no Oceano Atlântico, movendo-se desde o Golfo do México através do Oceano Atlântico em direção à Inglaterra. A uma velocidade de 97 quilômetros por dia, a Corrente do Golfo movimenta tanta água quanto todos os rios da Terra. Vindo de climas quentes, a Corrente do Golfo move águas mais quentes para o Atlântico Norte, o que afeta o clima em algumas áreas, tais como o oeste da Inglaterra.<p>\n<br/>\n<b>Evaporação: água mudando de líquido para gás ou vapor</b>\n<p>\n  \nA evaporação e porque ela ocorre\n<p>\nA evaporação é o processo pelo qual a água se transforma de um líquido em um gás ou vapor. A evaporação é a forma primária pela qual a água muda de líquida de volta para o ciclo da água como vapor de água na atmosfera. Estudos têm mostrado que os oceanos, mares, lagos e rios fornecem aproximadamente 90 por cento da umidade de nossa atmosfera via evaporação, com os remanescentes 10 por cento vindo da transpiração das plantas.\n<p>\nCalor (energia) é necessário para que a evaporação ocorra. A energia é usada para quebrar os laços que seguram as moléculas de água juntas, e esta é a razão de porquê a água se evapora facilmente no ponto de ebulição (100°C, 212°F), mas se evapora muito mais lentamente no ponto de congelamento. Quando a umidade relativa do ar for de 100 por cento, que é o estado de saturação, a evaporação não pode continuar a ocorrer. O processo de evaporação remove o calor do meio ambiente, razão pela qual a água que evapora de sua pele esfria você.\n<p>\n  <br/>\n<b>A evaporação e o ciclo da água</b>\n<p>\nA evaporação dos oceanos é a primeira forma de movimento da água na atmosfera. A grande área dos oceanos (acima de 70 por cento da superfície da Terra é coberta pelos oceanos) provê a oportunidade da evaporação de grande escala ocorrer. Em uma escala global, a quantidade de água evaporada é aproximadamente a mesma da água que retorna para a Terra como precipitação. Entretanto isto varia geograficamente. A evaporação é mais comum sobre os oceanos do que a precipitação, enquanto que sobre a terra a precipitação excede a evaporação. A maior parte da água que evapora dos oceanos cai de volta nos oceanos como precipitação, Somente aproximadamente 10 por cento da água evaporada dos oceanos é transportada por sobre a terra e cai como precipitação. Uma vez evaporada, uma molécula de água gasta ao redor de 10 dias no ar.<p>",
        "relevância": ""
    },
    {
        "id": 36,
        "titulo": "Evapotranspiração",
        "disciplina": "ciências",
        "ano": 5,
        "modulo": "A004-02/03",
        "tema": "Energia e Matéria",
        "habilidade": "EF05CI01",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;IAG",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id36-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Evapotranspiração</h2>\n<p>\n<p>\nÉ o processo por meio do qual o vapor de água é levado para a atmosfera como resultado da evaporação do solo e a transpiração das plantas.\n<p>\n<br><br>\n<center><img src=\"assets/img/id36-img1.png\"></center>\n<br><br>\n<p>\nApesar de algumas definições da evapotranspiração incluírem a evaporação da superfície de corpos de água tais como lagos e mesmo oceanos, neste site, evapotranspiração é definida como a água perdida para a atmosfera a partir da superfície do solo, evaporação da franja capilar do lençol subterrâneo e a transpiração da água do lençol do solo pelas plantas cujas raízes retiram da franja capilar do lençol subterrâneo. Uma definição mais simples é que é o processo pelo qual o vapor de água é levado para a atmosfera como resultado da evaporação do solo e transpiração das plantas.<p>\n<br/>\n<b>Transpiração das folhas das plantas</b><p>\nTranspiração é o processo por meio do qual a umidade é levada através das plantas desde as raízes aos pequenos poros na parte inferior das folhas, onde ele se transforma em vapor e é liberada para a atmosfera. A transpiração é essencialmente a evaporação da água pelas folhas das plantas. Estima-se que aproximadamente 10 por cento da umidade achada na atmosfera é liberada pelas plantas através da transpiração.\n<p>\nA transpiração das plantas é um processo invisível- como a água está evaporando da superfície das folhas, você não pode ver as folhas \"respirando\". Durante a estação de crescimento, uma folha transpira muitas vezes mais água que seu próprio peso e uma grande árvore de carvalho pode transpirar 151.000 litros de água por ano.\n<p><br/>\n<b>Fatores atmosféricos que afetam a transpiração</b><p>\nA quantidade de água que as plantas transpiram varia grandemente e geograficamente e no tempo. Existem muitos fatores que determinam as taxas de transpiração:<p>\nTemperatura: A taxa de transpiração se eleva com a temperatura, especialmente durante a estação do crescimento, quando o ar está mais quente e o crescimento das plantas está ativo.\nUmidade relativa: Conforme a umidade relativa do ar que rodeia as plantas se eleva a taxa de transpiração cai, é mais fácil para a água se evaporar em ar mais seco que em um ar mais saturado.\nVento e movimento do ar: Um movimento aumentado do ar que cerca a planta resultará em uma transpiração mais alta.\nTipo de planta: As plantas transpiram a taxas diferentes. Algumas plantas que crescem em regiões áridas, tais como os cactos, conservam a água preciosa transpirando menos que as outras plantas.\n<p>\n  \n</p>\n<br/><b>Sublimação: A conversão entre as fases sólida e gasosa da matéria, sem a fase líquida intermediária.</b><p><br/>\nPara aqueles de nós interessados no ciclo da água, a sublimação é mais frequentemente usada para descrever o processo da neve e gelo mudando em vapor de água sem antes derreter para água. A sublimação é uma maneira comum para a neve desaparecer em certos climas.\n<p>\n<br><br>\n<center><img src=\"assets/img/id36-img2.jpeg\"></center>\n<br><br>\n<p>\n \nNão é muito fácil para hoje em dia ver a sublimação acontecer, pelo menos não com o gelo. Uma maneira de ver os resultados da sublimação é de segurar uma camisa úmida fora de casa em um dia abaixo da congelação. Acontecerá que o gelo na camisa desaparecerá. Realmente, a melhor maneira de visualizar a sublimação é não usar a água de nenhuma maneira, mas usar em seu lugar o dióxido de carbono, como mostra a figura. \"Gelo seco\" é um dióxido de carbono sólido congelado, que se sublima ou se transforma em gás, a um frio de -78,5 °C. A névoa é uma mistura de gás frio de dióxido de carbono e ar frio e úmido, criado como sublimados de gelo seco.\n<p>\nA sublimação ocorre mais rapidamente quando certas condições de tempo estão presentes, tais como uma baixa umidade relativa e ventos secos. A sublimação também ocorre em altitudes maiores, onde a pressão do ar é menor do que a menor altitude. Energia, tal como o raio solar forte também é necessária. Se fosse para escolher um lugar na Terra onde a sublimação acontece bastante, eu poderia escolher o lado sul do Monte Everest. Baixas temperaturas, fortes ventos, raios solares intensos, pressão do ar muito baixa- o que é necessário para que a sublimação ocorra.<p><p>Palavra-chave: Ciclo hidrológico",
        "relevância": ""
    },
    {
        "id": 37,
        "titulo": "Água na atmosfera",
        "disciplina": "ciências",
        "ano": 5,
        "modulo": "A",
        "tema": "Energia e Matéria",
        "habilidade": "EF05CI01",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;IAG",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id37-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h1>Água na atmosfera</h1>\n<p>\n<p>\nA atmosfera está cheia de água. Apesar de que a atmosfera pode não ser um grande armazém de água, ela é uma \"autoestrada\" usada para mover a água pelo globo. Sempre existe água na atmosfera. As nuvens são a forma mais visível de água atmosférica, mas mesmo o ar claro contém água- partículas de água muito pequenas para serem vistas. O volume de água na atmosfera é de ao redor de 12.900 quilômetros cúbicos. Se toda a água da atmosfera chovesse de uma vez, ela cobriria toda a terra a uma profundidade de 2,5 cm ou uma polegada.\n<p>\n<br><br>\n<center><img src=\"assets/img/id37-img1.png\"></center>\n<br><br>\n<p>\n<b>Condensação: A água mudando de vapor para líquido.</b><p>\nA condensação é o processo pelo qual o vapor de água se transforma novamente em água. A condensação é importante para o ciclo da água porque ela forma as nuvens. As nuvens causam as precipitações, que são a maneira da água retornar para a Terra. A condensação é o oposto da evaporação.\n<p>\nA condensação é também responsável pela cerração , pois seus óculos embaçam quando você vai de um aposento frio para fora em um dia úmido e quente, assim a água corre pela parte externa de um copo, e assim a água de dentro de sua casa escorre pela janela em um dia frio.\n<p><br/>\n<b>Condensação do ar</b><p>\nMesmo que as nuvens estejam ausentes em um dia claro de céu azul, a água ainda assim está presente na forma de vapor de água e gotinhas que podem ser muito pequenas para serem vistas. As moléculas de água se combinam com minúsculas partículas de sal e fumaça no ar para formar gotinhas nas nuvens, que crescem e se desenvolvem nas nuvens. Conforme as gotinhas se combinam com as outras e crescem em tamanho, as nuvens se desenvolvem e as precipitações podem ocorrer.\n<p>\nAs nuvens se formam na atmosfera devido a que o ar contém vapor de água que sobe e se resfria. O Sol aquece o ar próximo à superfície da Terra, o ar torna-se mais leve e se eleva para onde as temperaturas estão mais frias. Conforme as temperaturas se tornam mais frias, ocorre mais condensação e as nuvens se formam.\n<p><br/>\n<b>Precipitação: A liberação de água das nuvens</b><p>\nA precipitação é a água liberada das nuvens na forma de chuva, granizo, neve ou saraiva, é a forma principal da água que está na atmosfera retornar para a Terra. A maior parte da precipitação cai como chuva.\n<p>\n<br><br>\n<center><img src=\"assets/img/id37-img2.png\"></center>\n<br><br>\n<p>\n<b>Como se formam os pingos de chuva?</b>\n<p>\nAs nuvens que flutuam lá em cima contém vapor de água e gotas de chuva que são muito pequenas para cair como precipitação, mas grandes o bastante para formar nuvens visíveis. A água está continuamente se evaporando e condensando no céu. A maior parte da água condensada não cai como precipitação, pois correntes de ar para cima suportam as nuvens. Para a precipitação ocorrer, primeiramente pequenas gotinhas de água devem se condensar e combinar para produzir um gotinha maior e pesada o bastante para cair da nuvem como precipitação. São necessárias milhões de gotinhas para produzir uma única gota de chuva.\n<p><br/>\n<b>As taxas de precipitação variam geograficamente e com o tempo</b><p>\nA precipitação não cai nas mesmas quantidades ao redor de todo o mundo, ou mesmo de um país ou em uma cidade. Por exemplo, em Atlanta, Geórgia, USA, as tempestades de verão podem produzir uma polegada (2,5 cm) ou mais de chuva em uma área enquanto deixando uma outra área seca uns poucos quilômetros distante dali. Mas, a quantidade de chuva que a Geórgia recebe em um mês é muitas vezes maior do que recebe Las Vegas, Nevada, durante um ano. O recorde mundial da média anual de queda de chuva pertence a Monte Waialeale, Havaí, onde essa média é de aproximadamente 1.140 centímetros por ano. Em contraste àquela de Arica, Chile, onde nenhuma chuva caiu por 14 anos.\n<p>\nO mapa abaixo mostra a precipitação média anual, em milímetros ou polegadas, no mundo. As áreas em verde claro podem ser consideradas \"desertos\". Você deveria esperar que o Saara na África fosse um deserto, mas você pensaria na Groenlândia ou Antártica como desertos?\n<p><br/>\n<b>Armazenagem de água como gelo, geleiras e neve.</b><p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id37-img3.jpeg\"><p>Camada de gelo ao redor do mundo</center>\n<br><br>\n<p>\n<b>Como se formam os pingos de chuva?</b>\n<p>\n \nÁgua armazenada por longos períodos de tempo no gelo, neve e geleiras são parte do ciclo global da água. A vasta maioria, quase 90 por cento da massa de gelo está na Antártica, enquanto que na Groenlândia a camada de gelo contém 10 por cento da massa global de gelo. Na Groenlândia a camada de gelo tem uma média de 1.500 metros de espessura, mas pode ser também de 4.300 metros.\n<p><br/>\n \n<b>Gelo e geleiras vêm e vão</b><p>\nO clima global está sempre mudando, apesar de não ser o bastante rápido para as pessoas notarem. Existiram muitos períodos quentes, tais como quando os dinossauros viveram, ao redor de 100 milhões de anos atrás, e muitos períodos frios, tais como a última idade do gelo ao redor de 20.000 anos atrás. Durante a última idade do gelo, muito do hemisfério norte foi coberto com gelo e geleiras.\n<p><br/>\n \n<b>Fatos sobre algumas geleiras e camadas de gelo.</b><p>\nO gelo glacial cobre 10-11 por cento da terra.\nSe todas as geleiras derretessem hoje os mares se elevariam cerca de 70 metros. Fonte: National Snow and Ice Data Center\nDurante a última idade do gelo o nível do mar estava cerca de 122 metros mais baixo que hoje, e as geleiras cobriam quase um terço da terra\nDurante o último período quente, 125.000 anos atrás, os mares estavam cerca de 55 metros mais altos que hoje. Cerca de três milhões de anos atrás os mares poderiam ter estado até 50 metros mais altos.\n <p><p>Palavra-chave: Ciclo hidrológico",
        "relevância": ""
    },
    {
        "id": 38,
        "titulo": "Corrente de neve derretida para os rios",
        "disciplina": "ciências",
        "ano": 5,
        "modulo": "A",
        "tema": "Energia e Matéria",
        "habilidade": "EF05CI01",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;IAG",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id38-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Corrente de neve derretida para os rios</h2>\n<p>\n<p>\nAo redor do mundo as correntes de neves derretidas são uma grande parte do movimento global da água. Nos climas mais frios, muito das correntes da primavera e correntes nos rios vêm do derretimento da neve e gelo. Além disso, a inundação e o rápido derretimento podem disparar deslizamentos e fluxos de sujeiras.\n<p>\n<br><br>\n<center><img src=\"assets/img/id38-img1.jpeg\"><p>Gelo derretendo</center>\n<br><br>\n<p>\n \nUma boa maneira de compreender como a neve derretida afeta as correntes dos rios é de olhar para o gráfico abaixo, que mostra a corrente diária (média dos fluxos para cada dia) para quatro anos do rio North Fork American na represa North Fork na Califórnia, USA. Os grandes picos na carta são o resultado principalmente do derretimento de neve. Compare o fato de que a mínima média diária durante o mês de março de 2000 foi de 1.200 pés cúbicos por segundo, enquanto em agosto, após a neve estar completamente derretida, as correntes foram muito menores, na faixa de 55-75 pés cúbicos por segundo (um pé cúbico é igual a aproximadamente 0,028 m3 (NT)).\n<p><br/>\nA corrente de neve derretida varia com a estação e também com o ano. Compare os altos picos das correntes para o ano 2000 com as muito menores correntes do ano 2001. Parece que uma grande seca atingiu esta área da Califórnia em 2001. A falta de água estocada como uma camada de neve no inverno pode diminuir a quantidade de água disponível no resto do ano. Isto pode ter um efeito na quantidade de água nos reservatórios localizados à jusante, o que por seu turno pode afetar a água disponível para irrigação e água para suprimento humano.\n<p>\n<br/>\n<b>Corrente de superfície: A corrente de precipitação que viaja sobre a superfície do solo para os rios.</b><p><br/>\nMuitas pessoas provavelmente pensam que a precipitação cai sobre a terra, flui sobre a terra (corrente) para os rios, e que então corre para o mar, é realmente muito mais complicado, devido a que os rios também ganham e perdem água para o solo. Ainda, muita da água nos rios vem diretamente da corrente de precipitação, definida como corrente de superfície.\n<p>\nUsualmente, alguma da chuva que cai encharca o solo, mas quando a chuva bate em solo saturado ou impermeável, tal como uma estrada pavimentada ou um estacionamento, ela começa a fluir para um declive como uma corrente. Durante uma chuva pesada você poderia ver pequenos regatos de água fluindo pelos declives. A água flui ao longo dos canais do solo conforme ela se move para os rios. Esta foto mostra como a corrente de superfície (aqui correndo para fora de uma estrada) entra em um riacho. Esta corrente neste caso está fluindo sobre o solo nu e é sedimento se movendo para o rio (ruim para a qualidade da água). A corrente entrando neste riacho está começando sua viagem de volta para o oceano.\n<p>\nComo com todas as partes do ciclo da água, a interação entre a precipitação e a corrente de superfície varia de acordo com o tempo e a geografia. Tempestades similares ocorrendo na floresta amazônica e no deserto do sudoeste dos Estados Unidos podem produzir diferentes formas de correntes de superfície. A corrente de superfície é afetada tanto por fatores meteorológicos como a geologia física e a topografia da região. Somente um terço da precipitação que cai sobre a terra corre para as correntes e rios e retorna para o oceano. Os outros dois terços são evaporados, transpirados ou fluem para o lençol subterrâneo. A corrente da superfície pode também ser usada pelos humanos para seus usos próprios.<p>\n<p>\n<b>Corrente dos rios: O movimento da água em um rio</b><p>\nU.S. Geological Survey USGS usa o termo \"corrente de rio\" para se referir à quantidade de água que flui para um rio, córrego ou riacho.\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id38-img2.jpeg\"><p>Rio Amazonas - Brasil</center>\n<br><br>\n<p>\n<b>Importância dos rios</b>\n<p><br/>\nOs rios são importantes não somente para as pessoas, mas para a vida em qualquer lugar. Não somente são os rios um lugar agradável para as pessoas (e seus cachorros), mas as pessoas usam a água dos rios para o suprimento de água para beber e água de irrigação, para produzir eletricidade, para levar para longe seu esgoto (esperamos que esgoto tratado), para transportar mercadorias, e para obter alimentos. Os rios são cruciais para todas as espécies de plantas e animais. Os rios ajudam os aqüíferos subterrâneos a se encherem de água pela descarga para baixo através de seus leitos. E, certamente, os oceanos continuam cheios devido ao fluxo dos rios para eles.<p>\n<br/>\n<b>Bacias hidrográficas e rios</b><p>\n<br/>\nQuando pensamos sobre os rios, é importante pensar sobre as bacias hidrográficas dos rios. O que é bacia hidrográfica? Se você está parado agora em um terreno, olhe para baixo. Você está parado, e todos estão parados sobre uma bacia hidrográfica. Uma bacia hidrográfica é uma área de terra para onde toda a água que cai drena e flui para um mesmo ponto. As bacias hidrográficas podem ser pequenas como uma pegada no barro ou grande o bastante para conter toda a terra que drena água para o rio Mississipi, onde ele deságua no golfo do México, Bacias hidrográficas menores são contidas em bacias hidrográficas maiores. As bacias hidrográficas são importantes porque a corrente e a qualidade da água de um rio são afetadas por coisas, induzidas ou não pelo homem, que acontecem na bacia.<p>\n<br/>\n<b>As correntes dos rios estão sempre se modificando</b><p>\n<br/>\nAs correntes dos rios estão sempre se modificando, dia após dia, e mesmo minuto a minuto. Certamente, a influência principal em uma corrente de rio é a corrente de precipitação na bacia hidrográfica. A queda de chuva faz com que o rio se eleve, e o rio pode se elevar somente se chover na bacia - lembre-se de que a maior parte da água que cai em uma bacia hidrográfica irá drenar pelo local de saída. A dimensão do rio depende da dimensão de sua bacia. Rios grandes têm bacias hidrográficas grandes; rios pequenos têm bacias menores. Da mesma forma, rios de diferentes dimensões reagem de forma diferentes às tempestades e quedas de chuvas. Os rios grandes se elevam e diminuem mais devagar que os rios pequenos. Em uma bacia hidrográfica pequena, um rio se elevará e diminuirá em minutos ou horas. Os grandes rios levam podem levar dias para se elevar e diminuir, os alagamentos podem durar por dias.<p>\n \nPalavras-chave: Ciclo hidrológico, Neve, correntes, rios",
        "relevância": ""
    },
    {
        "id": 39,
        "titulo": "Consumo consciente",
        "disciplina": "ciências",
        "ano": 5,
        "modulo": "A",
        "tema": "Energia e Matéria",
        "habilidade": "EF05CI01",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;IAG",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id39-img1.png",
        "Curador": "Chico",
        "texto": "<h1>Consumo Consciente e o impacto no mundo\n</h1>\n<p>\n<p>\nO primeiro passo para entender o que é consumo consciente é perceber que o consumo de toda e qualquer coisa, seja um produto ou serviço, traz consigo consequências positivas e negativas. O ato de consumir afeta não apenas quem faz a compra, mas também o meio ambiente, a economia e a sociedade como um todo. Por isso é tão importante refletir sobre os nossos hábitos de consumo, estar atento à real necessidade do que consumimos e aos possíveis impactos que uma compra pode causar.\n<p>\n<b>Vamos assistir um vídeo</b>\n<br><br>\n<center><a href=\"https://www.youtube.com/watch?v=PH5halrNnfI\n\"><img src=\"assets/img/id39-img1.jpeg\"><p></a></center>\n<br><br>\n<p>\n​​O consumidor consciente, sob a perspectiva ecológica, é aquele que se preocupa como seu bem estar, com a sociedade atual e com a qualidade de vida das gerações futuras e com a expectativa de estar contribuindo para a melhoria da qualidade de vida de todos. O consumidor consciente sabe que pode ser um agente transformador da sociedade por meio do seu ato de consumo e, desta forma, tenta buscar o equilíbrio entre a sua satisfação pessoal e a <b>sustentabilidade</b>, maximizando os impactos positivos e minimizando os negativos de suas escolhas de consumo. Logo, pode-se entender que o consumo consciente é um modo de vida que valoriza a responsabilidade com o meio ambiente como forma de preservar e manter um meio social com maior qualidade; sendo este uma escolha do indivíduo que toma para si esta consciência ambiental e a transforma em ações no dia a dia capaz de mobilizar outras pessoas.\n<p>\n<br><br>\n<center><img src=\"assets/img/id39-img1.jpeg\"><p></center>\n<br><br>\n<p>\n \nProduzir menos lixo, conhecer a origem e os processos de fabricação dos produtos que compramos e saber os impactos que eles causam ao longo de toda sua vida útil, da extração da matéria-prima ao descarte final, são algumas das atitudes que fazem parte do consumo consciente. Esse olhar atento às externalidades do consumo é também o que permite ao consumidor consciente cobrar mudanças do poder público.\n<p>\nComo o consumidor é a ponta final do ciclo de produção, essas são algumas das atitudes que podem ser adotadas para minimizar o impacto ambiental do nosso consumo. Ou seja, o consumo consciente, também chamado de consumo sustentável, nada mais é do que consumir melhor – é um consumo diferente, aposto ao paradigma comportamental de consumo imediatista, que busca apenas a satisfação rápida e o lucro (do ponto de vista das empresas), sem considerar as consequências ambientais.\n<p>\n<b>As pessoas estão dando mais valor ao consumo consciente, revela pesquisa</b><p>\n \nAnualmente, desde 2013, a Good Must Grow, uma consultoria de marketing socialmente responsável, realiza um estudo que analisa o comportamento de  consumo dos cidadãos norte-americanos. Em 2020, o índice mostrou que os consumidores estão mais dispostos a adotar medidas de  consumo consciente, consumindo menos, fazendo doações para instituições de caridade e dando preferência a produtos e serviços de empresas socialmente responsáveis.\n<p>\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id39-img2.png\"><p></center>\n<br><br>\n<p>\n \n<b>O poder do consumidor e a responsabilidade socioambiental</b><p>\nSegundo o Instituto Akatu, que trabalha pela conscientização e mobilização da sociedade para o tema, o consumidor consciente sabe que tem um grande poder em suas mãos ao escolher um produto é uma empresa produtora, e pode transformar a sua compra em um ato de reconhecimento de boas práticas sustentáveis. Tudo isso começa pela análise prévia da necessidade: preciso realmente comprar?<p>\n \nSe resolver que sim, o consumidor deve definir as características que precisa no produto, pensar sobre como irá comprar, escolher o fabricante de acordo com sua responsabilidade socioambiental na produção, fazer um uso otimizado do produto para que ele tenha uma vida útil mais longa e, por fim, definir uma forma de <b>descarte adequada</b>. Só assim, tomando decisões conscientes em cada uma dessas fases, o consumidor poderá comparar e escolher a melhor opção.\n<p>\nDessa maneira é possível minimizar os impactos do nosso consumo no planeta, já que cada item afeta todo o ecossistema, pois consome <b>água</b>, <b>energia</b>, petróleo e outras matérias-primas para sua produção. Cada novo produto comprado representa um gasto adicional de recursos naturais e humanos, além do descarte do item que está substituindo. O consumo consciente é parte de toda sociedade que preza pelo desenvolvimento sustentável e é um passo importante para a construção de uma Economia Circular.\n<p>\n<br/><br/>\n<center><img src=\"assets/img/id39-img3.png\"><p></center>\n<br/><br/>\n<p>\n\nO consumo mundial, além de estar mal distribuído, está descontrolado: cerca de 20% da população mundial concentra o consumo de 80% de todos os produtos e serviços do planeta, segundo o Instituto Akatu. E, a cada ano, entram mais de 150 milhões de novos consumidores no mercado. Essa estimativa mostra que, nos próximos 20 anos, teremos três bilhões de pessoas desperdiçando alimentos, demorando mais do que o necessário no banho, idolatrando vitrines de shoppings, esperando nas filas das lojas e comprando pela internet.\n<p>\nEsse modelo não se sustenta a longo prazo e já vem mostrando suas consequências, seja no que diz respeito às <b>mudanças climáticas</b> ou na questão dos <b>lixões que se acumulam em países como China</b>, Índia e Bangladesh. A <b>obsolescência programada</b> e outras estratégias de marketing do comércio são o oposto do consumo consciente e devemos tomar muito cuidado para não cair nessas armadilhas.\n<br/><br/>\n<center><img src=\"assets/img/id39-img4.png\"><p>Urso polar sobre camada de gelo derretida</center>\n<br/><br/>\nAlém de fazer a sua parte como elo final da cadeia de produção, é muito importante que o consumidor consciente cobre ações do poder público. Apenas agir de maneira mais sustentável no plano individual não é suficiente para fazer com que o mundo mude sua lógica de produção e consumo; é preciso agir no todo, divulgar a causa, exigir leis que regulamentem os processos de produção e as substâncias permitidas nos itens de uso diário. Cobrar, enquanto cidadão, para que governos e empresas coloquem sua força a favor das pessoas e não apenas no lucro desenfreado. Exigir o incentivo a uma nova economia.",
        "relevância": ""
    },
    {
        "id": 40,
        "titulo": "Obsolescência programada",
        "disciplina": "ciências",
        "ano": 5,
        "modulo": "A",
        "tema": "Energia e Matéria",
        "habilidade": "EF05CI01",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 1,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;IAG",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id40-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Obsolescência programada</h2><p>\n\nObsolescência programada é um fenômeno industrial e mercadológico que surgiu em 1930, também chamada de obsolescência planejada, é uma técnica utilizada por fabricantes para forçar a compra de novos produtos, mesmo que os que você já tem estejam em perfeitas condições de funcionamento.\n<p>\n\n<br><br>\n<center><img src=\"assets/img/id40-img1.png\"><p></center>\n<br><br>\n<p>\n\nO método consiste em produzir itens já estabelecendo o término da vida útil deles. Esse conceito surgiu entre 1929 e 1930, tendo como pano de fundo a Grande Depressão, e visava incentivar um modelo de mercado baseado na produção em série e no consumo. A ideia era recuperar a economia dos países naquele período – algo parecido com o que ocorre nos dias de hoje, em que o crédito é facilitado e os governantes incentivam o consumo.\n<p>\nUm caso emblemático dessa prática foi a formação do Cartel Phoebus, que, sediado em Genebra, teve a participação das principais fabricantes de lâmpadas da Europa e dos Estados Unidos e propôs a redução de custos e da expectativa de vida das lâmpadas de 2,5 mil horas para mil horas.\n<b>Como funciona a obsolescência programada?</b><p>\nUma das vozes que alerta para os perigos dessa prática é o empresário espanhol Benito Muros, fundador da empresa OEP Electrics e do movimento Sem Obsolescência Programada (SOP). O movimento SOP, diz Muros, tem três objetivos:\n<p>\n<ul> \n<li>Difundir o que é a obsolescência programada e como isso nos afeta</li>\n<li>Tentar colocar no mercado mais produtos com duração mais longa, a fim de forçar a competição</li> \n<li>Tentar unir todos os movimentos sociais para tentar mudar o modelo econômico atual</li> \n</ul>\n<p>\nEle diz ser possível comprar produtos que não tenham vida útil prolongada e cita o exemplo da <b>lâmpada </b> que brilha na sede de bombeiros de Livermore, na Califórnia, há mais de 100 anos. Conforme Muros, geralmente os fabricantes planejam um produto já antevendo o fim de seu funcionamento, obrigando o consumidor a comprar outro ou consertá-lo. O caso da primeira geração do iPod ilustra bem a questão da obsolescência programada.\n<p>\n\nCasey Neistat, um artista de Nova York, pagou US$ 500 por um iPod cuja bateria parou de funcionar 18 meses depois. Ele reclamou. A resposta da Apple foi: “Vale mais a pena comprar um iPod novo”. O caso virou uma ação de rua, com vários cartazes publicitários da Apple pichados, como mostra o vídeo <i>“iPod’s Dirty Secret”</i> (assista abaixo).\nDepois de toda a repercussão negativa desse caso, a Apple fez um acordo com os consumidores. Elaborou um programa de substituição das baterias e estendeu a garantia dos iPods por US$ 59.\n<p>\n<p>\n<p>\n<br><br>\n<center><a href=\"https://www.youtube.com/watch?v=SuTcavAzopg\"><img src=\"assets/img/id40-img2.jpeg\"><p></a></center>\n<br><br>\n<p>\n\n<b>Casos emblemáticos</b>\n<p>\nNo documentário <i>The Light Bulb Conspiracy</i> (A conspiração da lâmpada elétrica), a diretora Cosima Dannoritzer mostra casos semelhantes de obsolescência programada. Um deles é das impressoras a jato de tinta que teriam um sistema especialmente desenvolvido para travar o equipamento depois de um certo número de páginas impressas, sem a possibilidade de reparo.\n<p>\nNo filme, um rapaz vai à assistência para consertar sua impressora. Os técnicos dizem que não há conserto. O rapaz então procura na internet maneiras de resolver o problema. Ele descobre um chip, chamado Eeprom, que determina a duração do produto. Quando um determinado número de páginas impressas é atingido, a impressora trava.\n<p>\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id40-img3.jpeg\"><p></center>\n<br><br>\n<p>\n \nO reparo de um produto, no entanto, às vezes não é possível. Annie Leonard criou um vídeo na internet que virou sensação, o <i>Story of Stuff</i> ( ou “História das coisas”, em português), em que relata que abriu dois computadores para ver o que havia de diferente dentro deles. Ela descobriu que é uma pecinha que muda a cada nova versão lançada. Contudo, a forma dessa peça também é alterada, o que obriga o consumidor a comprar um computador novo, em vez de apenas trocar a peça.\n<p>\nNo mesmo vídeo, Leonard lembra que, além da obsolescência programada, há também a obsolescência percebida, que “nos convence a jogar fora coisas que são perfeitamente úteis”. Isso acontece porque a aparência das coisas muda, os objetos ganham novas funções e a publicidade está em todos os lugares.\n<p>\nComo afirma Dannoritzer, “muitas formas de obsolescência programada estão juntas. Na forma tecnológica pura, mas também na forma psicológica, em que um consumidor voluntariamente substitui algo que ainda funciona só porque quer ter o último modelo”.\n<p>",
        "relevância": ""
    },
    {
        "id": 41,
        "titulo": "Lixo Eletrônico",
        "disciplina": "ciências",
        "ano": 5,
        "modulo": "A",
        "tema": "Energia e Matéria",
        "habilidade": "EF05CI01",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;UEPB;UAG",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id41-img1.jpeg",
        "Curador": "Chico",
        "texto": "<b>Lixo eletrônico</b><p>\nOs desperdícios de recursos naturais e o lixo criado de forma desnecessária, que, em muitos casos, são enviados para os países pobres como se fossem produtos de segunda mão. Uma lei internacional proíbe que lixo eletrônico seja levado de um país para outro, mas alguns países não a respeitam.\n<p>\nNovamente no documentário The Light Bulb Conspiracy, a diretora registra tal descaso ao mostrar Agbogbloshie, localizado no subúrbio de Accra, em Gana, que se tornou um depósito de lixo eletrônico de países desenvolvidos, como Dinamarca, Alemanha, Estados Unidos e Reino Unido.\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id41-img1.jpeg\"><p></center>\n<br><br>\n<p>\n\n\n<p>\nEsses países enviam seus resíduos sob o pretexto de ajudar aos países pobres, alegando que tais eletrônicos ainda podem ser reutilizados. No entanto, Dannoritzer aponta em seu filme que mais de 80% desses resíduos são, de fato, lixo e não podem mais serem reaproveitados.\n<p>\n<b>Impactos preocupam</b>\n<p>\nO problema é que um vasto número desses aparelhos é composto de materiais não biodegradáveis​​ ou com um longo tempo para que esse processo ocorra. Os equipamentos eletrônicos, por exemplo, contêm materiais contaminantes como o plástico, que demora de 100 a mil anos para se degradar.\n<p>\nAlém disso, eles possuem outras substâncias altamente poluentes. Segundo o Programa das Nações Unidas para o Meio Ambiente (Pnuma), das 2,5 milhões de toneladas de chumbo geradas anualmente em todo o mundo, três quartos desse total vão para a produção de baterias, que são utilizadas em carros, telefones e laptops ou indústrias.\n<p>\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id41-img2.png\"><p></center>\n<br><br>\n<p>\n \nAinda segundo o Pnuma, o Brasil é o país emergente que mais gera lixo eletrônico por pessoa a cada ano, devido à (relativa) estabilidade econômica e a facilidade de obtenção de crédito. Mas ainda não há, no país, um destino correto para esse tipo de resíduo.\nConheça as estratégias de obsolescência de produtos em uso na sociedade.\n<p>\n<b>Alternativas</b>\nOs governos de alguns países estão atentos a esse problema. A União Europeia, por exemplo, solicitou aos fabricantes que produzissem itens mais duráveis. Já a Bélgica aprovou uma resolução no senado para lutar contra a obsolescência programada. Na França, um partido ambientalista apresentou no senado um texto em que critica a produção de itens com uma data de validade já planejada, seja por um defeito, uma peça frágil, ou outro problema parecido. Quem infringir essa lei pode pegar mais de 10 anos de prisão e pagar multa de até 37,5 mil euros.\n<p>\nNo Brasil, em fevereiro de 2013, o Instituto Brasileiro de Direito da Informática IBDI moveu uma ação contra a afiliada brasileira da empresa norte-americana Apple. O advogado responsável pelo processo, Sérgio Palomares, alegava um intervalo um pouco maior de cinco meses para o lançamento do iPad 4.\n<p>\nSegundo ele, o produto apresentou poucas mudanças em relação à versão anterior, iPad 3. Nos EUA, o intervalo foi de sete meses e a Apple trocou o produto dos consumidores que tinham comprado a versão anterior há pouco tempo. O juiz que julgou a ação, no entanto, não reconheceu nenhum prejuízo ao consumidor nesse caso.\n<p>\n \n<b>História das coisas</b><p>\nA autora de The Story of Stuff, Annie Leonard, é ex-funcionária do Greenpeace e professora. O primeiro vídeo de sua série, lançado em 2007, recebeu diversos prêmios e já foi visto por mais de 15 milhões de pessoas ao redor do mundo. Isso tudo rendeu um livro, que foi publicado em papel reciclado e impresso nos EUA com tinta à base de soja (mais ecológica).\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id41-img3.jpeg\"><p></center>\n<br><br>\n<p>\n\nEm seu vídeo, Leonard diz que comprar produtos verdes e tomar banhos mais curtos, por exemplo, são os primeiros passos para alterar a realidade de consumo desenfreado em que vivemos. Ela diz que é preciso agir e pensar como um coletivo, demandando dos governantes, por meio do direito ao voto, leis mais sustentáveis e menos apoio a compras com cartões de crédito, por exemplo.\n<p>Organização Sem Fins Lucrativos</b><p>\nLeonard diz que a interação que teve com a audiência de seu blog a inspirou a fazer esse vídeo. Segundo ela, as respostas dadas pelas pessoas à pergunta “o que era possível para ter um mundo melhor?” eram individualistas, voltadas para o uso de ecobags, compra de produtos orgânicos e ter hábitos saudáveis, como andar de bicicleta. Para ela, essas são coisas boas a se fazer, mas o real poder está em agir em conjunto, como cidadãos engajados.\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id41-img4.jpeg\"><p></center>\n<br><br>\n<p>\n\nO que era para ser apenas um vídeo, financiado por diversas fundações ambientais, deu origem ao projeto Story of the Stuff, uma organização sem fins lucrativos, com uma equipe de quatro pessoas. O assunto do filme entrou no currículo das escolas e foi lançado um guia de estudo para igrejas intitulado “Let There Be … Stuff?“.\n<p>\nAlguns criticam o vídeo, pois dizem que passa uma mensagem anti capitalista e apresenta apenas um ponto de vista. A essa acusação, ela responde: “Eu não sou anticapitalista, mas sim contra um sistema que nos envenena e protege o rico em detrimento do pobre”.\n<p>\nLeonard enxerga um legado positivo nas crises econômicas. “Quando há menos dólares para gastar, temos que pensar: ‘será que realmente vale gastar o dinheiro daquele bico que fizemos no fim de semana para comprar esse carro novo? Ou aquele par de sapatos que está em promoção?”.",
        "relevância": ""
    },
    {
        "id": 42,
        "titulo": "A plantas são seres vivos?",
        "disciplina": "ciências",
        "ano": 4,
        "modulo": "A",
        "tema": "Vida e Evolução",
        "habilidade": "EF04CI05",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;UEPB;UAG",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id42-img1.jpeg",
        "Curador": "Chico",
        "texto": "<b>Planta</b><p><br/>\nCentenas de milhares de espécies de plantas vivem na Terra. Algumas são tão pequenas que mal se consegue vê-las. Outras são árvores que crescem a ponto de ficar da altura de edifícios.\n<p>\nAs plantas precisam de luz do Sol, água e ar para crescer. São incapazes de se locomover, e suas células têm paredes rígidas constituídas de um material resistente, a celulose. Além disso, elas fabricam o próprio alimento através de um processo denominado fotossíntese. Para isso, utilizam energia do Sol, água e dióxido de carbono (também chamado de gás carbônico).\n \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id42-img1.jpeg\"><p>As plantas são seres vivos que produzem seu próprio alimento através da fotossíntese</center>\n<br><br>\n<p>\n\n\n<b>Onde as plantas crescem </b><p><br/>\nQuase todos os lugares do planeta têm plantas, e quase todas as plantas crescem no solo, de onde retiram a água e os nutrientes de que precisam. Algumas plantas, no entanto, não necessitam de terra. As chamadas epífitas crescem em superfícies duras, como rochas, ou em cima de outras plantas, obtendo água e nutrientes da chuva e do ar. Outras plantas boiam em meios aquáticos, e algumas (como as parasitas) vivem sobre outras plantas, extraindo nutrientes delas.\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id42-img2.jpeg\"><p>O visco é um tipo de planta parasita, pois fixa suas raízes nos galhos e troncos de árvores, extraindo dali água e nutrientes. Porém, como ele também realiza fotossíntese e produz alimento, é considerado um semi parasita (ou seja, não totalmente parasita) </center>\n<br><br>\n<p>\n<b>Tipos </b><p>\nTodas as plantas pertencem a um dos dois grupos principais: o das vasculares e o das não vasculares. As plantas vasculares têm tecidos especiais, o xilema e o floema, que conduzem água e alimento. Além disso, elas também têm raízes, caules e folhas. São exemplos de vegetais vasculares os arbustos, as árvores (que têm caule lenhoso) e as plantas herbáceas (que possuem caule flexível).\n<p>\nAs plantas não vasculares não possuem xilema nem floema, tampouco raiz, caule ou folhas verdadeiras. Entre elas estão os musgos, as hepáticas e os antóceros. Essas plantas geralmente são pequenas e crescem em lugares úmidos.<p>\n<br/>\n<b>Reprodução </b><p>\nAs plantas se reproduzem ou por sementes ou por esporos, que são pequenas estruturas que se desenvolvem nelas e depois se desprendem, dando origem a novas plantas. As sementes são maiores e mais complexas que os esporos. O pólen é a substância que faz as plantas produzirem sementes.<p>\nA maioria das plantas vasculares reproduz-se por sementes, e a maior parte das que têm semente dá flor. Os frutos crescem a partir das flores, e as sementes se desenvolvem dentro dos frutos.\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id42-img3.jpeg\"><p>Nas plantas coníferas, as sementes se formam dentro de cones, conhecidos como pinhas.<p>\n© Brent Hathaway—Brentmelissa/Dreamstime.com\n </center>\n<br><br>\n<p>\n \nOutros tipos de plantas vasculares não dão flor nem fruto. Nas plantas chamadas coníferas, as sementes se formam dentro de cones. Exemplos de coníferas são os pinheiros e os abetos. As plantas não vasculares e algumas vasculares, como a samambaia, reproduzem-se por esporos.<p>\nAlgumas plantas são capazes de se reproduzir sem sementes ou esporos, usando o caule, as folhas ou outra parte para gerar uma nova planta. Um exemplo disso é o caule do morangueiro. Ele cresce ao longo do solo e então cria raízes que acabam formando novas plantas. Esse processo é chamado de reprodução vegetativa.<p>\n<b>Importância </b><p>\nAs plantas são essenciais para a vida na Terra, pois fornecem alimento e oxigênio para outros seres vivos.\n<p>\nAs plantas são úteis para o homem de inúmeras maneiras. São usadas para fazer comidas e bebidas e também como aromatizantes. Podem-se construir casas com a madeira e outras partes das plantas. A madeira também pode ser queimada para aquecer ambientes e gerar energia. Muitas das fibras usadas na fabricação de roupas vêm das plantas, especialmente o algodão. Outros produtos feitos a partir das plantas incluem medicamentos, papel, chiclete, rolhas, borracha e manteiga de cacau.<p>\nAs pessoas também usam plantas para decoração, montando arranjos de flores em vasos e canteiros. Além disso, plantam árvores e cultivam jardins para criar um ambiente agradável.<p>\n \n\nPalavras-chave: Plantas, Seres vivos",
        "relevância": ""
    },
    {
        "id": 43,
        "titulo": "Vocês acham que as plantas se alimentam?",
        "disciplina": "ciências",
        "ano": 4,
        "modulo": "A",
        "tema": "Vida e Evolução",
        "habilidade": "EF04CI05",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;UEPB;UAG",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id43-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>​​Como a planta consegue produzir seu próprio alimento?</h2>\n <p>\nOs vegetais são capazes de fabricar substâncias complexas, a partir de substâncias simples, como o carbono, retirado do gás carbônico do ar atmosférico, e a água. Esse importante fenômeno é chamado <b>fotossíntese</b>.\n \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id43-img1.jpeg\"><p>\n </center>\n<br><br>\n<p>\n \nA fotossíntese trata-se do processo mais importante que ocorre na Terra. <b>E não é exagero!</b> É durante a fotossíntese que ocorre uma série de reações químicas que transformam, através da energia solar, substâncias inorgânicas (água e gás carbônico), em orgânicas (glicose), produzindo o alimento necessário para a sobrevivência da planta, além de ser fonte de energia para os animais. Outro produto importante da fotossíntese é o oxigênio (substância inorgânica), o qual é indispensável para a vida dos seres aeróbicos.\n <p>\n<b>O Processo da Fotossíntese</b>\n<p>\nAs folhas possuem forma achatada (laminar) para facilitar a sua exposição à luz solar e possuem cor verde devido à presença da <b>clorofila</b>. Além disso, possuem pequenos “poros” microscópicos, os <b>estômatos</b>. \n <p>\nApenas alguns tipos de organismos (plantas, algas e algumas bactérias) possuem <b>clorofila</b>, o pigmento essencial para promover a fotossíntese. O processo fotossintético tem início quando uma partícula de luz choca-se com uma molécula do pigmento verde (clorofila).\n \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id43-img2.jpeg\"><p>Representação gráfica do estômato na folha.\n </center>\n<br><br>\n<p>\n \n \n \nA <b>taxa fotossintética</b>, ou seja, a intensidade de fotossíntese que a planta realiza, pode ser alterada pela quantidade de luz que ela recebe. Quanto maior essa radiação luminosa, maior a taxa fotossintética, caso não haja nenhum outro fator como temperatura ou disponibilidade de água limitando o processo. No entanto existe um limite. Cada planta possui uma quantidade de luz específica que, quando é atingida, não altera mais a taxa fotossintética. É o chamado <b>ponto de saturação fótico</b>.\n \n \nUma vez que a energia luminosa é transformada em energia química, produzindo a glicose (um tipo de açúcar), ela pode ser utilizada mais tarde como “combustível” para outros processos celulares da planta.\n \n<p>\n<b>Você sabia ainda que...</b>\n <p>\nOs <b>estômatos</b> são aberturas na epiderme, limitados por duas células especializadas, as <b>células-guarda</b>, as quais controlam a abertura e o fechamento do poro (<b>ostíolo</b>). Eles ocorrem em todas as partes aéreas das plantas, mas são mais abundantes nas folhas. As raízes geralmente não os possuem. Eles são os responsáveis por permitir as trocas gasosas.\n<p>\nA planta troca gás carbônico e oxigênio com o ambiente através dos estômatos. Durante a fotossíntese, a planta permite a entrada de CO2 na folha e a liberação do O2 para o ambiente. Por outro lado, durante a respiração ela libera CO2 para o ambiente e permite a entrada do O2. Além dos gases, a planta perde água, também pelos estômatos, através da transpiração.\n<p>\nOs estômatos abrem e fecham em resposta a sinais ambientais e fisiológicos. Assim, controlam a perda de água através da transpiração e a entrada e saída de oxigênio e gás carbônico.\n<p>\n \nA abertura dos estômatos ocorre devido à diferença de turgescência (rigidez) das células-guarda do aparelho estomático, em relação às demais células da folha. As células-guarda enchem-se de água, tornando-se duras (túrgidas) e, dessa forma, causam a abertura do poro estomático (ostíolo). Quando essas células perdem água, elas murcham e tornam-se frouxas, fechando o poro estomático. A entrada e saída de água das células-guarda são reguladas por hormônios vegetais e íons. O grau de abertura dos estômatos varia ao longo do dia.\n<p>\nPalavras-chave: Plantas, fotossíntese",
        "relevância": ""
    },
    {
        "id": 44,
        "titulo": "Como as plantas se reproduzem?",
        "disciplina": "ciências",
        "ano": 4,
        "modulo": "A",
        "tema": "Vida e Evolução",
        "habilidade": "EF04CI05",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 1,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "UNICAMP;UEPB;UAG",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id44-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>​​A reprodução das plantas </h2>\n<p>\n<b>Vamos assistir um vídeo antes de começarmos a nossa leitura</b>\n<br/>\n<br/>\n<center>\n<a href=\"https://www.youtube.com/watch?v=0nMmWgETnMY&t=104s\"><img src=\"assets/img/id44-img0.jpeg\"><p>Nem tudo nasce da semente? 🍌🍌 - O Show da Luna!</a>\n</center>\n<br/>\n<br/>\n \nA reprodução das plantas acontece de forma natural e, assim como todos os seres vivos, elas passam por ciclos de transformação: nascem, crescem, reproduzem-se e morrem. É importante compreender que as plantas se reproduzem de duas formas diferentes:\n<br/>\n<ul>\n<li>reprodução sexuada</li>\n<li>reprodução assexuada</li>\n</ul>\n<br/>\n<br><br>\n<center><img src=\"assets/img/id44-img5.jpeg\"><p>Bananas com grandes sementes\n </center>\n<br><br>\nPara compreender melhor como acontece a reprodução das plantas, é importante entender que cada planta usa uma forma de se reproduzir, respeitando sua espécie.\n<p>\n<br><br>\n<center><img src=\"assets/img/id44-img1.jpeg\"><p>As plantas se reproduzem de formas distintas de acordo com a sua espécie.\n </center>\n<br><br>\n \n<b>Como ocorre a reprodução sexuada?</b><p>\n \nA reprodução sexuada acontece quando o gameta feminino une-se ao gameta masculino. O gameta nada mais é do que as células reprodutivas das plantas.<p>\n \nA maior parte das plantas possui um conjunto de estruturas reprodutivas masculinas chamado androceu e um conjunto de estruturas reprodutivas femininas chamado gineceu. No androceu, encontramos o <b>grão de pólen</b>, que é onde estão as células reprodutivas masculinas dos vegetais. Já no gineceu está o ovário, que armazena os óvulos, e esses possuem as células reprodutivas femininas. Quando os grãos de pólen chegam até o gineceu, alcançando o óvulo, acontece a fecundação.<p>\n \nPara compreendermos melhor, vamos usar a samambaia como exemplo. Em determinadas épocas, a samambaia produz um soro, que são uns pontinhos escuros na planta. Esse soro indica que ela está pronta para a reprodução. Em cada soro surgem vários esporos, que, ao amadurecerem, fazem o soro se abrir. Em seguida, os esporos caem no solo úmido e passam a germinar, dando origem ao protalo, que é uma plantinha em forma de coração. O protalo, que possui os gametas, dá origem a uma nova samambaia.<p>\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id44-img2.png\"><p>Representação gráfica do estômato na folha.\n </center>\n<br><br>\n<p>\n \n \nAs abelhas oferecem uma grande ajuda nesse tipo de reprodução, pois o pólen, que fica no androceu, é levado por elas para o gineceu da mesma planta ou de plantas diferentes, permitindo assim a fecundação.\n \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id44-img3.png\"><p>Abelhas transportando o grão de pólen. </center>\n<br><br>\n<p>\n \n<p>\n<b>E a reprodução assexuada?</b><p>\nNa reprodução assexuada, a planta não precisa de outro gameta para se reproduzir. Para esse tipo de reprodução, são retiradas partes da planta para se obter novas plantas, o que é conhecido como clone. Sendo assim, o que realmente é utilizado nesse tipo de reprodução é o material genético da planta.\n<p>\nA reprodução assexuada pode acontecer de cinco maneiras diferentes:<br/>\n<ol> \n<li>º Brotamento: o corpo da planta pode desenvolver brotos, que, em determinado momento, separam-se e originam uma nova planta</li> \n<li>º Divisão binária: a célula divide-se em duas células-filhas</li> \n<li>º Fragmentação: a planta divide-se em fragmentos, dando origem a novas plantas idênticas</li> \n<li>º Partenogênese: o gameta feminino desenvolve-se mesmo se não for fecundado</li> \n<li>º Esporulação: a planta reproduz-se por meio de esporos. Assim, uma nova planta surge se houver condições ambientais favoráveis</li> \n</ol>\n<br/>\nA reprodução assexuada é mais comum em algas, fungos e bactérias.<p><br/>\n<b>Mas como as plantas se reproduzem se não saem do lugar?</b><p>\nPara isso, elas precisam da ajuda do vento ou dos <b>animais</b>, como o beija-flor, que levam de um lado para outro o pólen, e assim a reprodução vai acontecendo. Isso acontece porque a natureza está em equilíbrio e é necessário respeitar a forma como a natureza rege suas ações.<p>\n \nPalavras-chave: Plantas, planta, reprodução",
        "relevância": ""
    },
    {
        "id": 45,
        "titulo": "Como o corpo da planta tranporta substâncias?",
        "disciplina": "ciências",
        "ano": 4,
        "modulo": "A",
        "tema": "Vida e Evolução",
        "habilidade": "EF04CI05",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "Mundo Educação",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id45-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Com o corpo da planta transporta substâncias?</h2>\n<p>\nNós seres humanos, o transporte de nutrientes ocorre graças ao sangue, que é levado pelo sistema cardiovascular para todas as partes do corpo. E nas plantas? Como isso acontece? Você já pensou como a planta transporta substâncias por seu corpo?\n \n<p><p>\n<br/><br/>\n<center>\n<img src=\"assets/img/id45-img1.jpeg\"><p>As plantas vasculares possuem tecidos condutores\n</center>\n<br><br>\n<p>\n \n<b>Plantas vasculares e avasculares</b><p>\nPodemos classificar as plantas em dois grupos principais: vasculares e avasculares. Nas plantas avasculares, não é encontrada nenhuma estrutura especializada na condução de substâncias. Nessas plantas, as substâncias são passadas de célula a célula, em um processo denominado de difusão. Como exemplo de plantas avasculares, podemos citar o musgo, um representante do grupo das <b>briófitas</b>.<p>\nJá nas plantas chamadas de vasculares, observa-se um sistema que realiza o transporte de substâncias. Produtos como água, sais minerais e outras substâncias passam por <b>tecidos</b> condutores e movimentam-se em decorrência de alguns processos, como a transpiração, a qual promove o surgimento de uma força que move água e sais minerais pelo corpo do vegetal. Podemos dizer, portanto, que nesse grupo de plantas existe um verdadeiro sistema vascular.\n<p>\n<br/>\n<b>Tecidos condutores</b><p>\n \nSabemos que dois tipos de seiva circulam em uma planta: a seiva bruta e a seiva elaborada. A seiva bruta é formada por água e sais minerais, e a seiva elaborada apresenta, além de água, aminoácidos, açúcares e outros produtos. Além da diferença na constituição da seiva, cada um desses tipos de seiva será transportado por um tecido diferente.\n<p>\nA seiva bruta é transportada via xilema, e a seiva elaborada é transportada pelo floema. A seiva bruta segue sempre da direção da raiz, onde água e sais são absorvidos, para as outras partes da planta. A seiva elaborada segue o sentido inverso, garantindo que os nutrientes produzidos pela planta sejam levados para todos os órgãos vegetais.\n<p>\n<p>\n<br><br>\n<center>\n<img src=\"assets/img/id45-img2.jpeg\"><p>É possível observar o xilema e o floema em todos os órgãos vegetais de plantas vasculares\n</center>\n<br><br>\n<p>\n\nO xilema é um tecido que apresenta vários tipos celulares, dos quais se destacam células especializadas na condução de água e sais minerais. Essas células caracterizam-se por serem mortas na maturidade. O floema, por sua vez, também apresenta células especializadas na condução, porém elas apresentam-se vivas na fase adulta.\n<p>\nTanto o xilema quanto o floema estão presentes em todos os órgãos da planta. Isso significa que, se você cortar uma folha e observá-la ao microscópio, será possível ver os tecidos condutores. O mesmo acontecerá se você analisar a raiz, o caule e a flor, por exemplo. Essa distribuição em todos os órgãos vegetais possibilita um transporte eficiente de substâncias por todo o organismo da planta.\n<p>\nPor Vanessa Sardinha dos Santos\n<p>\nPalavras-chave: Plantas, planta, transporte, substância",
        "relevância": ""
    },
    {
        "id": 46,
        "titulo": "Plantas",
        "disciplina": "ciências",
        "ano": 4,
        "modulo": "A",
        "tema": "Vida e Evolução",
        "habilidade": "EF04CI05",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "Mundo Educação",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id46-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Plantas</h2>\n<p>\nAs plantas são seres vivos que fazem parte do <b>reino</b> Plantae ou reino dos vegetais. Elas se destacam por serem formadas por muitas <b>células</b> e, em sua grande maioria, realizarem a chamada <b>fotossíntese</b>, que garante a produção do seu próprio alimento (moléculas orgânicas), o qual é necessário para o seu crescimento e desenvolvimento. A seguir falaremos um pouco mais sobre as plantas, como suas características e utilidade.\n<p><br/>\n<b>Características das plantas</b><p>\nQuando observamos o reino Plantae, notamos que ele é composto por organismos bastante diferentes. Algumas plantas, por exemplo, apresentam tamanho de poucos centímetros, como os musgos, enquanto outras, como a sequóia, podem atingir mais de 80 metros de altura. Além da diferença de tamanho, esses seres vivos diferenciam-se pela presença ou não de tecidos condutores, pela presença ou não de <b>flores</b>, pelas diferenças entre suas cores, e por outras características.\n<p>\nApesar de existirem organismos tão diferentes dentro do mesmo grupo, todas as plantas apresentam algumas características básicas que permitem classificá-las dessa forma. Veja essas características a seguir:\n \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id46-img1.jpeg\"><p>Plantas têm muitas diferenças de uma espécie para outra, porém todas possuem mais de uma célula e células eucariontes</center>\n<br><br>\n<p>\n \nSão organismos multicelulares, ou seja, formados por mais de uma célula. Assim como os animais, esses organismos apresentam células que formam tecidos, e esses tecidos formam os chamados órgãos.<p>\nPossuem <b>células eucariontes</b>, ou seja, células cujo núcleo é delimitado por membrana. Essas se destacam ainda pela presença de uma <b>parede celular</b> rica em celulose e pelas presenças de <b>vacúolo</b> e <b>plastídios</b>. A parede celular está disposta externamente à membrana plasmática e tem como uma de suas funções a prevenção contra a ruptura dessa membrana. O vacúolo é uma estrutura que está relacionada com uma série de funções, como manter o pH da célula. Por fim temos os plastídios, que são, na realidade, um grupo de organelas no qual estão inseridos os <b>cloroplastos</b>, relacionados com a fotossíntese.<p>\nSão seres fotossintetizantes, capazes de produzir seu próprio alimento, sendo, portanto, <b>autotróficas</b>. Vale salientar que há exceção a essa regra. O cipó-chumbo é uma planta que não realiza fotossíntese e obtém os nutrientes necessários para sua sobrevivência de uma planta hospedeira.<p>\n \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id46-img2.jpeg\"><p>As plantas são organismos que exercem um papel importante no meio ambiente.</center>\n<br><br>\n<p>\n \n \n<b>Principais partes de uma planta</b><p>\nDe uma maneira geral, podemos dizer que a maioria das plantas apresenta como partes básicas: a raiz, o caule e as folhas. Observe a seguir algumas das características principais de cada uma dessas porções:<p>\nRaiz: é a estrutura responsável por garantir a absorção de água e nutrientes do solo e também garantir que a planta fixe-se no substrato. Algumas raízes atuam ainda acumulando substâncias, como carboidratos, ajudando na retirada de substâncias de outra planta (haustórios) e garantindo aeração de plantas que vivem em ambientes pantanosos (pneumatóforos).<p>\nCaule: é um órgão vegetal relacionado com duas funções principais: a condução de substâncias e a sustentação de folhas e estruturas de reprodução. Alguns caules estão adaptados para armazenar substâncias, como é o caso do caule da batata-inglesa.<p>\nFolha: é uma estrutura que funciona como órgão fotossintetizante na maioria das plantas vasculares (que apresentam vasos condutores). Seu papel, no entanto, não fica restrito apenas a garantir a realização de fotossíntese, estando relacionado, por exemplo, com os processos de transpiração e respiração. Vale salientar ainda que algumas folhas estão modificadas e desempenham outras funções. Esse é o caso dos espinhos dos cactos, que garantem proteção e evitam perda excessiva de água, e as gavinhas, que garantem suporte ao vegetal.<p>\n \nNem todas as plantas possuem semente, flor e fruto. A presença de sementes é observada apenas em plantas do grupo das gimnospermas e angiospermas, enquanto a presença de flor e fruto é vista apenas em plantas angiospermas.<p>\n<b>Funções das plantas</b><p>\nAs plantas são organismos essenciais para o equilíbrio do planeta. Essas constituem a base da <b>cadeia alimentar</b> (produtores) de vários <b>ecossistemas</b>, servindo de alimento para os consumidores primários. Elas são, inclusive, parte da alimentação humana, sendo comum na nossa dieta as <b>frutas</b>, legumes e verduras.<p>\nAs plantas são também abrigo para uma série de seres vivos, como é o caso de alguns animais. Além disso, estão relacionadas com outras funções importantes, como liberação de oxigênio para a <b>atmosfera</b>, captação de gás carbônico, além de evitarem a <b>erosão</b> e ajudarem a regular a umidade relativa do ar.<p>\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id46-img3.jpeg\"><p>As plantas são usadas pelo ser humano para fins econômicos, como no uso de madeira.</center>\n<br><br>\n<p>\n \n \n \nAs plantas também apresentam importantes funções econômicas. A madeira, por exemplo, é usada na fabricação de casas e móveis, e a celulose, um produto obtido das plantas, é usada na fabricação de papel. Não podemos esquecer-nos ainda de que as plantas oferecem produtos importantes para a fabricação de medicamentos e cosméticos.<p>\n \n<p>\nPalavras-chave: Plantas, planta, características",
        "relevância": ""
    },
    {
        "id": 47,
        "titulo": "Classificação das plantas",
        "disciplina": "ciências",
        "ano": 4,
        "modulo": "A",
        "tema": "Vida e Evolução",
        "habilidade": "EF04CI05",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "Mundo Educação",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id47-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Classificação das plantas</h2><p>\nPodemos classificar as plantas, para fins didáticos, em quatro grupos básicos: <b>briófitas, pteridófitas</b> (plantas vasculares sem sementes), <b>gimnospermas</b> e <b>angiospermas</b>. Veja a seguir as principais características de cada um desses grupos:<p>\nBriófitas: não possuem vasos condutores de seiva e, por isso, são chamadas de plantas avasculares. Devido à ausência desses vasos, essas plantas são incapazes de garantirem-se grandes alturas. Nessas plantas não são observadas raízes, caules e folhas verdadeiras e tampouco são encontradas sementes, frutos e flores. Os musgos são exemplos de briófitas.\n<p><br/>\n \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id47-img1.jpeg\"><p>As briófitas são plantas avasculares e, devido a essa característica, possuem pequeno porte.</center>\n<br><br>\n<p>\nPteridófitas ou plantas vasculares sem sementes: possuem os chamados vasos condutores. As plantas desse grupo têm raízes, caule e folhas, e não apresentam sementes, flores e frutos. São exemplos de pteridófitas as samambaias e avencas.\n<p><br/>\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id47-img2.jpeg\"><p>As samambaias são exemplos de plantas pteridófitas.\n</center>\n<br><br>\n<p>\n \n \n \nGimnospermas: são plantas vasculares e destacam-se pela presença de sementes que não estão envolvidas por frutos. Como representantes de gimnospermas, podemos citar as araucárias e os pinheiros.\n \n<p><br/>\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id47-img3.jpeg\"><p>As gimnospermas apresentam sementes nuas, ou seja, não envolvidas por frutos.</center>\n<br><br>\n<p>\n\n \nAngiospermas: possuem flores e frutos, estruturas ausentes nos outros grupos vegetais. Essas plantas destacam-se por apresentarem um grande número de espécies conhecidas (cerca de 250.000 espécies) e corresponderem a cerca de 90% de todas as espécies vegetais. O abacate, a roseira, o lírio, o arroz e a soja são exemplos de angiospermas.\n \n \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id47-img4.jpeg\"><p>As angiospermas são o único grupo de plantas que possui flores e frutos, e o tomate é um exemplo delas.</center>\n<br><br>\n<p>\n\n<b>Alguns nomes de plantas</b><p>\nExistem milhares de espécies vegetais em nosso planeta, e algumas são muito conhecidas de todos nós. Confira a seguir o nome de algumas plantas:<p>\nAbacateiro\nBromélia\nCajueiro\nDama-da-noite\nErva-mate\nFigueira\nGengibre\nHibisco\nIpê-amarelo\nJabuticabeira\n<p>\nPalavras-chave: Plantas, planta, classificação",
        "relevância": ""
    },
    {
        "id": 48,
        "titulo": "Biomas brasileiros",
        "disciplina": "ciências",
        "ano": 4,
        "modulo": "A",
        "tema": "Vida e Evolução",
        "habilidade": "EF04CI05",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "Mundo Educação",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id48-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Florestas Brasileiras: Conheça os 6 Biomas do Brasil!\n</h2>\n<p>\nAs florestas brasileiras ocupam aproximadamente 60% do território brasileiro e desempenham importantes funções sociais, econômicas e ambientais.<p>\nO Brasil é o segundo país do mundo com mais áreas florestais, ficando atrás somente da Rússia.<p>\nVamos falar sobre as florestas brasileiras, plantadas ou nativas, apresentando sua composição e importância.\n\n<p><br/>\n \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id48-img1.jpeg\"><p>Floresta Amazônica</center>\n<br><br>\n<p>\n \n<b>O que é uma floresta?</b><p>\nComumente é considerado floresta qualquer vegetação que apresenta predominância de indivíduos lenhosos, nos quais as copas das árvores se tocam formando um dossel.<p>\nJá segundo definição da Organização das Nações Unidas para Agricultura e Alimentação (FAO), florestas são áreas que medem mais de 0,5 hectares com árvores maiores de 5 metros de altura e cobertura de copa superior a 10% ou árvores capazes de alcançarem estes parâmetros in situ.<p>\nAlém dessas outras definições, criadas para atender objetivos específicos também podem ser encontradas.<p>\nDentre os milhões de hectares de florestas brasileiras, uma grande parte é de floresta nativa, que está dividida em cinco biomas e a outra parte é de florestas plantadas.<p></br>\n<b>Florestas Plantadas</b><p>\nEm 2019, a área total de <b>florestas plantadas </b>no Brasil chegou a 9 milhões de hectares, principalmente com espécies dos gêneros <b>Eucalyptus e Pinus</b>.<p><br/>\n<b>Florestas Naturais</b><p>\nAs florestas brasileiras naturais são distribuídas em 6 biomas:<p>\nAmazônia<p>\nCaatinga<p>\nCerrado<p>\nMata Atlântica<p>\nPampas<p>\nPantanal<p><br/>\nCada um destes biomas possui características particulares que veremos a seguir!<p><br/>\n \n \n<b>Amazônia</b><p>\nA Amazônia é um dos biomas mais importantes do mundo, representando aproximadamente 30% das florestas tropicais do mundo.<p>\nSua enorme extensão e <b>biodiversidade</b> fazem a sua importância ser reconhecida nacional e internacionalmente.<p>\nÉ característico da floresta Amazônica grandes árvores, com copas fechadas e de folhas largas, o que limita a entrada de luz solar no interior da floresta.<p>\nEste tipo de floresta está presente nos estados brasileiros do Amazonas, Pará, Roraima, Rondônia, Acre, Amapá, Maranhão, Tocantins e parte do Mato Grosso.<p>\nAlém do Brasil a floresta Amazônica também está presente na Venezuela, Colômbia, Peru, Bolívia, Equador, Suriname, Guiana e Guiana Francesa.<p>\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id48-img3.jpeg\"><p>Amazônia</center>\n<br><br>\n<p>\n<b>\nCaatinga</b><p>\nA Caatinga é o único bioma exclusivamente brasileiro, ocupando aproximadamente 10% do território nacional.<p>\nEste tipo de floresta está presente nos estados do Ceará, Rio Grande do Norte, Paraíba, Pernambuco, Alagoas, Bahia, Piauí, Sergipe e Norte de Minas Gerais.<p>\nA vegetação da Caatinga se caracteriza pela presença de arbustos espinhosos e florestas sazonalmente secas, porém nos períodos das águas com vegetações verdes.<p>\n \n \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id48-img2.jpeg\"><p>Caatinga</center>\n<br><br>\n<p>\n \n<b>Cerrado</b><p>\nO Cerrado consiste no segundo maior bioma Brasileiro, ocupando a porção central do Brasil e se estendendo até o litoral do estado do Maranhão e norte do estado do Paraná.<p>\nSegundo o Serviço Florestal Brasileiro, o Cerrado Brasileiro é a savana mais rica do planeta, com aproximadamente 12 mil espécies de plantas nativas.\nA vegetação que prevalece neste tipo de floresta são os arbustos e árvores com troncos retorcidos e com grande capacidade de armazenar água.<p>\nA vegetação do Cerrado é adaptada ao clima muito seco e com constante presença de queimadas.\n \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id48-img4.jpeg\"><p>Cerrado</center>\n<br><br>\n<p>\n \n<b>\nMata Atlântica</b><p>\nA Mata Atlântica apesar de muito desmatada, ainda preserva grandes áreas com alto nível de preservação. Ela ocupa aproximadamente 13% do território nacional e se encontra presente em 17 estados brasileiros.<p>\nApesar de muito reduzida e fragmentada, a Mata Atlântica abriga mais de 20 mil espécies vegetais, constituindo uma das maiores biodiversidades do planeta.<p>\nEla é composta por diversas formações florestais, como os mangues do Nordeste e as araucárias do Sul. Suas árvores são principalmente de médio e grande porte.<p>\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id48-img5.jpeg\"><p>Mata Atlântica</center>\n<br><br>\n<p>\n \n<b>\nPampas</b><p>\nOs Pampas ou campos do Sul, é o único bioma brasileiro presente somente em uma unidade federativa do Brasil (Rio Grande do Sul), mas se estende pelo Uruguai e Argentina.<p>\nA vegetação dominante é herbácea, e em áreas de transição florestal subtropicais com araucárias.<p>\nO desenvolvimento deste bioma vem sendo ameaçado nos últimos anos devido a sua grande utilização para a pecuária no Sul do Brasil.<p>\n\n<br><br>\n<center><img src=\"assets/img/id48-img6.jpeg\"><p>Pampas</center>\n<br><br>\n<p>\n \n \n<b>Pantanal</b><p>\nO Pantanal ocupa aproximadamente 2% do território brasileiro, caracterizando-se por ser uma região de savana estépica alagada.<p>\nSuas formações vegetais são bastante variadas e sua paisagem muito heterogênea, formando uma região de grande diversidade de flora.<p>\nEste Bioma está presente nos estados do Mato Grosso e Mato Grosso do Sul, além do Paraguai e da Bolívia.<p>\nNo último ano o Pantanal Brasileiro sofreu com grandes queimadas, o que comprometeu grande parte da sua flora e fauna.<p>\n<br><br>\n<center><img src=\"assets/img/id48-img7.jpeg\"><p>Pantanal</center>\n<br><br>\n<p>\n<b>Conclusão</b><p>\nO Brasil possui uma extensa área de florestas, seja naturais ou plantadas, e que desempenham importantes funções sociais, econômicas e ambientais.<p>\nA exploração consciente e de forma responsável da Floresta nos traz inúmeros benefícios e melhor qualidade de vida.<p>\nApós conhecer melhor cada tipo de floresta presente no Brasil é obrigação nossa zelar pela preservação das mesmas.<p></br>\n \n \nPalavras-chave: Plantas, planta, bioma, biomas, pantanal, caatinga, cerrado, amazônia, floresta, pampas, mata, atlântica",
        "relevância": ""
    },
    {
        "id": 49,
        "titulo": "ODS",
        "disciplina": "ciências",
        "ano": 6,
        "modulo": "A",
        "tema": "Tecnologias",
        "habilidade": "EF06CI",
        "tipo": "imagem, texto, video",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "Mundo Educação",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id49-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Objetivos de Desenvolvimento Sustentável</h2>\n<p>\nOs <b>Objetivos de Desenvolvimento Sustentável</b> (ODS) (ou <b>Objetivos Globais para o Desenvolvimento Sustentável</b>) são uma coleção de 17 metas globais, estabelecidas pela Assembleia Geral das Nações Unidas. Os ODS são parte da Resolução 70/1 da Assembleia Geral das Nações Unidas: \"Transformando o nosso mundo: a Agenda 2030 para o Desenvolvimento Sustentável\", que depois foi encurtado para <b>Agenda 2030</b>. As metas são amplas e interdependentes, mas cada uma tem uma lista separada de metas a serem alcançadas. Atingir todos os 169 alvos indicaria a realização de todos os 17 objetivos. Os ODS abrangem questões de desenvolvimento social e econômico, incluindo pobreza, fome, saúde, educação, aquecimento global, igualdade de gênero, água, saneamento, energia, urbanização, meio ambiente e justiça social.\n<p><br/>\n<p>\n<br><br>\n<center><a href=\"https://www.youtube.com/watch?v=j8L1CcanjT8\n\"><img src=\"assets/img/id49-img0.jpeg\"></a></center>\n<br><br>\n<p>\n \n<p>\nO parágrafo 54 da Resolução A/RES/70/1 da Assembleia Geral das Nações Unidas, de 25 de setembro de 2015, contém os objetivos e metas. O processo liderado pela ONU envolveu seus 193 Estados Membros e a sociedade civil global. A resolução é um amplo acordo intergovernamental que funciona como a Agenda de Desenvolvimento Pós-2015. Os ODS baseiam-se nos princípios acordados na Resolução A/RES/66/288, intitulada \"O Futuro que Queremos\". Este foi um documento não vinculante divulgado como resultado da Conferência Rio+20 realizada em 2012.\n<p><br/>\nAlguns permanecem pessimistas sobre o potencial para alcançar os ODS, especialmente por causa das estimativas do custo de alcançar todos eles. No entanto, certo progresso havia sido relatado em 2018. Por exemplo, menos crianças africanas com menos de 5 anos sofrem de desnutrição crônica e debilitação. No entanto, o mesmo estudo concluiu que é improvável que haja um fim para a desnutrição até 2030.\n<p><br/>\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id49-img1.png\"><p></center>\n<br><br>\n<p>\n<b>História</b><p>\n \n \nOs 17 Objetivos de Desenvolvimento Sustentável (ODS) resultam de décadas de trabalho colaborativo entre a ONU e os países. Os objetivos foram definidos e acordados durante o desenvolvimento da Agenda 2030 para o Desenvolvimento Sustentável (<i>The 2030 Agenda for Sustainable Development</i>).<p>\nA história começa no Brasil, na ECO-92, no Rio de Janeiro, 1992, onde o conceito de Desenvolvimento Sustentável foi introduzido à política mundial. Na conferência, 178 países adotaram a Agenda 21, um plano de ação para desenvolver parcerias e possibilitar o Desenvolvimento Sustentável. A Declaração do Milênio[10]. Oito objetivos para 2015, os Objetivos de Desenvolvimento do Milênio, tiveram foco em redução da extrema pobreza. No ano de 2002, em Joanesburgo, na África do Sul, ocorreu a Rio+10 (ou Cúpula Mundial sobre o Desenvolvimento Sustentável), que reforçou os compromissos traçados em 1992.<p>\nEm 2012 ocorreu a Rio+20, novamente no Rio de Janeiro, que lançou as bases para a criação das ODS. Nesta conferência foi acordado o documento \"O futuro que queremos\" (<i>\"The future we want\"</i>). Em setembro de 2015, os 17 ODS foram acordados, na Cúpula de Desenvolvimento Sustentável da ONU.<p>\n<br/>\nPalavras-chave: ODS",
        "relevância": ""
    },
    {
        "id": 50,
        "titulo": "ODS 4",
        "disciplina": "ciências",
        "ano": 6,
        "modulo": "A",
        "tema": "Tecnologias",
        "habilidade": "EF06CI",
        "tipo": "imagem, texto",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "Mundo Educação",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id50-img1.png",
        "Curador": "Chico",
        "texto": "<h2>Objetivo 4 - Educação de Qualidade</h2>\n<p>\n<p><br/>\n<img src=\"assets/img/id50-img0.png\"><h3>Objetivo 4: Educação de Qualidade </h3> <b>Assegurar a educação inclusiva e equitativa de qualidade, e promover oportunidades de aprendizagem ao longo da vida para todos</b>\n<p>\nDesde 2000, houve enorme progresso na promoção do acesso universal à educação primária para as crianças ao redor do mundo. Para além do foco na educação básica, todos os níveis de educação estão contemplados no objetivo de desenvolvimento sustentável 4, que enxerga como fundamental a promoção de uma educação inclusiva, igualitária e baseada nos princípios de direitos humanos e desenvolvimento sustentável. A promoção da capacitação e empoderamento dos indivíduos é o centro deste objetivo, que visa ampliar as oportunidades das pessoas mais vulneráveis no caminho do desenvolvimento.\n<br/><br/>\n<center><img src=\"assets/img/id50-img1.png\"><p></center>\n<br/><br/>\n<center><h3>Metas do Objetivo 4</h3></center>\n<br/><br/>\n \n<p><b>4.c</b> Até 2030, substancialmente aumentar o contingente de professores qualificados, inclusive por meio da cooperação internacional para a formação de professores, nos países em desenvolvimento, especialmente os países de menor desenvolvimento relativo e pequenos Estados insulares em desenvolvimento</p><br/>\n\n\n<p><b>4.b</b>  Até 2020 substancialmente ampliar globalmente o número de bolsas de estudo disponíveis para os países em desenvolvimento, em particular, os países de menor desenvolvimento relativo, pequenos Estados insulares em desenvolvimento e os países africanos, para o ensino superior, incluindo programas de formação profissional, de tecnologia da informação e da comunicação, programas técnicos, de engenharia e científicos em países desenvolvidos e outros países em desenvolvimento</p><br/>\n\n\n<p><b>4.a</b>  Construir e melhorar instalações físicas para educação, apropriadas para crianças e sensíveis às deficiências e ao gênero e que proporcionem ambientes de aprendizagem seguros, não violentos, inclusivos e eficazes para todos</p><br/>\n\n\n<p><b>4.7</b>  Até 2030, garantir que todos os alunos adquiram conhecimentos e habilidades necessárias para promover o desenvolvimento sustentável, inclusive, entre outros, por meio da educação para o desenvolvimento sustentável e estilos de vida sustentáveis, direitos humanos, igualdade de gênero, promoção de uma cultura de paz e não-violência, cidadania global, e valorização da diversidade cultural e da contribuição da cultura para o desenvolvimento sustentável</p><br/>\n\n\n<p><b>4.6</b>  Até 2030, garantir que todos os jovens e uma substancial proporção dos adultos, homens e mulheres, estejam alfabetizados e tenham adquirido o conhecimento básico de matemática</p><br/>\n\n\n<p><b>4.5</b>  Até 2030, eliminar as disparidades de gênero na educação e garantir a igualdade de acesso a todos os níveis de educação e formação profissional para os mais vulneráveis, incluindo as pessoas com deficiência, povos indígenas e as crianças em situação de vulnerabilidade</p><br/>\n\n\n<p><b>4.4</b>  Até 2030, aumentar substancialmente o número de jovens e adultos que tenham habilidades relevantes, inclusive competências técnicas e profissionais, para emprego, trabalho decente e empreendedorismo</p><br/>\n\n\n<p><b>4.3</b>  Até 2030, assegurar a igualdade de acesso para todos os homens e mulheres à educação técnica, profissional e superior de qualidade, a preços acessíveis, incluindo universidade</p><br/>\n\n\n<p><b> 4.2</b>  Até 2030, garantir que todos os meninos e meninas tenham acesso a um desenvolvimento de qualidade na primeira infância, cuidados e educação pré-escolar, de modo que estejam prontos para o ensino primário</p><br/>\n\n\n<p><b>4.1</b> Até 2030, garantir que todas as meninas e meninos completem o ensino primário e secundário livre, equitativo e de qualidade, que conduza a resultados de aprendizagem relevantes e eficazes</p><br/>\n\n\n\n \n \nPalavras-chave: ODS, Objetivo4",
        "relevância": ""
    },
    {
        "id": 51,
        "titulo": "Música",
        "disciplina": "ciências",
        "ano": 6,
        "modulo": "A",
        "tema": "Tecnologias",
        "habilidade": "EF06CI",
        "tipo": "imagem, texto, vídeo",
        "imagem": 1,
        "video": 1,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "Mundo Educação",
        "url": "https://www.iag.usp.br",
        "miniatura": "tb-id51-img1.jpeg",
        "Curador": "Chico",
        "texto": "<h2>Descobertas da ciência sobre a música\n</h2>\n<p>\n<p><br/>\nOuvir música pode estimular a concentração, fortalece o sistema imunológico. Essas são algumas das descobertas da ciência sobre o tema, que já serviu de mote para vários estudos. A seguir, reunimos alguns deles. \n \n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id51-img1.jpeg\"><p></center>\n<br><br>\n<p>\n<p>\n​​Mona Lisa Chanda e Daniel Levitin são cientistas da universidade de McGill, no Canadá. Após analisarem mais de 400 estudos sobre música, eles concluíram que ela aumenta a produção de imunoglobulina A e glóbulos brancos pelo corpo, responsáveis por atacar bactérias e outros organismos invasores. Além disso, escutar música reduz os níveis de cortisol (o hormônio do estresse) e aumenta os níveis de oxitocina (o hormônio do bem-estar).\n<p>\n<p>\n<br><br>\n<center><img src=\"assets/img/id51-img2.jpeg\"><p></center>\n<br><br>\n<p>\n<p>\n<br><br>\n<center><a href=\"https://www.youtube.com/watch?v=ORvhG5MIlmo\n\"><img src=\"assets/img/id51-img3.jpeg\"><p>Vamos ouvir uma música criada por uma AI?</a></center>\n<br><br>\n<p>\n \n \nPalavras-chave: Música e Tecnologia",
        "relevância": ""
    },
    {
        "id": 52,
        "titulo": "O nosso sistema solar",
        "disciplina": "ciências",
        "ano": 5,
        "modulo": "A",
        "tema": "Terra e Universo",
        "habilidade": "EF",
        "tipo": "texto, imagem",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "Mundo Educação",
        "url": "https://www.google.com/amp/s/mundoeducacao.uol.com.br/amp/geografia/sistema-solar.htm",
        "miniatura": "id52-img3.jpg",
        "Curador": "Gustavo",
        "texto": "<h1>O nosso Sistema Solar</h1>\n\n<br><br>\n<img src=\"assets/img/id52-img1.jpg\">\n<br><br>\n\n<p>\n    Um Sistema Solar é composto por um Sol e todos os planetas e corpos celestes que orbitam ao redor dessa estrela.\n</p>\n\n<h3>Os planetas</h3>\n\n<br><br>\n<img src=\"assets/img/id52-img3.jpg\">\n<br><br>\n\n<p>\n    Além do sol, existem no Sistema Solar um total de oito planetas, cinco planetas anões, 179 luas e uma grande quantidade de corpos celestes, como asteroides, cometas e outros, incluindo aqueles presentes no Cinturão de Kuiper.\n</p>\n\n<h3>Cinturão de Kuiper</h3>\n\n<br><br>\n<img src=\"assets/img/id52-img7.jpg\">\n<br><br>\n\n<p>\n    A idade estimada para a formação desse Cinturão de Kuiper é de pouco mais que 4,6 bilhões de anos.\n</p>\n\n<h3>Os oito planetas do Sistema Solar</h3>\n\n<br><br>\n<img src=\"assets/img/id52-img6.jpg\">\n<br><br>\n\n<p>\n    Os oito planetas do Sistema Solar, em ordem de proximidade ao sol, são: Mercúrio, Vênus, Terra, Marte, Júpiter, Saturno, Urano e Netuno.\n</p>\n\n<br><br>\n<img src=\"assets/img/id52-img8.jpg\">\n<br><br>\n\n<p>\n    Vale lembrar que Plutão já foi considerado como um planeta, mas, a partir de 2006, foi “rebaixado” à categoria de planeta anão.\n</p>\n\n<h3>Planetas Rochosos</h3>\n\n<br><br>\n<img src=\"assets/img/id52-img5.jpg\">\n<br><br>\n\n<p>\n    Entre os planetas citados, os quatro primeiros são planetas rochosos, ou seja, apresentam uma superfície composta por uma litosfera rochosa. Esses planetas, por se encontrarem mais próximos ao sol, apresentam uma atmosfera gasosa com diferentes composições.\n</p>\n\n<h3>Planetas Gasosos</h3>\n\n<br><br>\n<img src=\"assets/img/id52-img2.jpg\">\n<br><br>\n\n<p>\n    Os quatro últimos planetas são chamados de planetas gasosos por não possuírem uma superfície rochosa e serem compostos por uma densa atmosfera, sendo muito maiores em razão das baixas temperaturas e do afastamento em relação ao sol.\n</p>\n\n<h3>Via Láctea</h3>\n\n<br><br>\n<img src=\"assets/img/id52-img9.jpg\">\n<br><br>\n\n<p>    \n    Em nossa galáxia, existe uma grande quantidade de sistemas solares, alguns muito semelhantes e outros muito diferentes do nosso.\n</p>\n\n<h3>Outras galáxias</h3>\n\n<br><br>\n<img src=\"assets/img/id52-img4.jpg\">\n<br><br>\n\n<p>    \n    Além disso, vale lembrar que existem muitas outras galáxias além da Via Láctea onde nos encontramos, todas elas com vários sistemas solares, o que nos leva a concluir que há milhares e milhares de planetas lá fora, alguns possivelmente muito semelhantes à Terra.\n</p>",
        "relevância": ""
    },
    {
        "id": 53,
        "titulo": "Planetas rochosos do Sistema Solar",
        "disciplina": "ciências",
        "ano": 5,
        "modulo": "A",
        "tema": "Terra e Universo",
        "habilidade": "EF",
        "tipo": "texto, imagem",
        "imagem": 1,
        "video": 0,
        "quadrinhos": 0,
        "gifs": 0,
        "fonte": "Mundo Educação",
        "url": "https://mundoeducacao.uol.com.br/geografia/planetas-rochosos-sistema-solar.htm",
        "miniatura": "id53-img1.jpg",
        "Curador": "Gustavo",
        "texto": "<h1>Planetas rochosos do Sistema Solar</h1>\n\n<h3>Planetas Telúricos</h3>\n<br><br>\n<img src=\"assets/img/id53-img1.jpg\">\n<br><br>\n<p>Os planetas rochosos do Sistema Solar são Mercúrio, Vênus, Terra e Marte. Eles são os menores, mais densos e mais próximos do Sol.</p>\n<p>Os planetas rochosos do Sistema Solar são conhecidos também como planetas telúricos, planetas sólidos ou terrestres. São planetas rochosos assim como a Terra e possuem maior densidade se comparados com os planetas gasosos.</p>\n\n<h3>Formação do Sistema Solar</h3>\n<br><br>\n<img src=\"assets/img/id53-img2.jpg\">\n<br><br>\n<p>Essa proximidade com o Sol pode ser explicada pelo próprio processo de formação do Sistema Solar, em que os materiais mais densos tendem a se concentrar mais próximos do Sol e os mais leves, mais distantes.</p>\n\n<h3>Características</h3>\n<br><br>\n<img src=\"assets/img/id53-img3.jpg\">\n<br><br>\n<p>Os planetas rochosos do Sistema Solar são basicamente formados por rochas e apresentam formas de relevo bem definidas. Vamos conhecer suas características</p>\n\n<h3>Mercúrio</h3>\n<br><br>\n<img src=\"assets/img/id53-img4.jpg\">\n<br><br>\n<p>É o menor dos planetas do Sistema Solar e também o mais próximo do Sol. Dos seus vizinhos, é também o mais veloz, pois realiza o seu movimento de translação em torno do Sol a uma velocidade de quase 48 quilômetros por segundo. Tem uma superfície com vales de lava e grandes crateras. Seu diâmetro é 40% inferior ao da Terra, e sua atmosfera é quase inexistente. Possui enorme amplitude térmica. Suas temperaturas variam entre os 427ºC, de dia, e chegam a -173ºC à noite.</p>\n\n<h3>Vênus</h3>\n<br><br>\n<img src=\"assets/img/id53-img5.jpg\">\n<br><br>\n<p>Conhecido popularmente como Estrela D'Alva ou Estrela da Manhã, esse planeta rochoso é o segundo planeta em ordem de afastamento do Sol e o mais próximo da Terra, além de ser o mais brilhante do Sistema Solar. Possui semelhanças com o nosso planeta no tamanho, massa e composição. Porém, em virtude de sua atmosfera corrosiva, composta por dióxido de carbono e nuvens densas de ácido sulfúrico, não existe vida nesse planeta.</p>\n\n\n<h3>Terra</h3>\n<br><br>\n<img src=\"assets/img/id53-img6.jpg\">\n<br><br>\n<p>É a nossa casa no Universo. Apresenta 4,5 bilhões de anos e, diferentemente dos outros, possui a distância perfeita do Sol para poder possuir água em estado líquido e uma temperatura média de 15ºC, fatores que proporcionaram o aparecimento e manutenção da vida. Mais de 70% da superfície é coberta por oceanos. Possui um único satélite natural, quase do seu tamanho, a Lua.</p>\n\n<h3>Marte</h3>\n<br><br>\n<img src=\"assets/img/id53-img7.jpg\">\n<br><br>\n<p>O quarto planeta do Sistema Solar e o último dos rochosos ou telúricos tem uma atmosfera dominada por dióxido de carbono, uma temperatura média de 63 graus abaixo de zero e dois satélites: Phobos e Deimos. Demora pouco mais do que 24 horas para fazer a rotação e 687 dias terrestres para percorrer uma volta ao Sol. Tal como a Terra, tem quatro estações e uma superfície com planícies, zonas montanhosas e marcas antigas de leitos de rios.</p>\n\n<h3>Evolução dos estudos</h3>\n<br><br>\n<img src=\"assets/img/id53-img8.jpg\">\n<br><br>\n<p>A evolução nos estudos e na tecnologia ligada à Astronomia tem permitido que conheçamos cada vez mais os planetas ao nosso redor. Uma série de pesquisas e lançamentos de sondas mostram como é a aparência e a dinâmica desses planetas. Em razão da proximidade com o nosso planeta Terra, nós temos mais informações sobre os planetas telúricos ou rochosos. Essa proximidade auxilia na visualização e na busca de informações. Contudo, detalhes importantes sobre esses planetas ainda precisam ser descobertos.</p>",
        "relevância": ""
    }
]